<unk>	0
<s>	0
</s>	0
<pad>	0
.	-2.43578
'	-3.11524
s	-3.73363
‚ĖĀI	-3.92354
‚ĖĀ	-4.26252
t	-4.35515
‚ĖĀyou	-4.39823
‚ĖĀto	-4.44067
‚ĖĀde	-4.44744
‚ĖĀa	-4.44902
-	-4.54456
‚ĖĀJe	-4.56631
‚ĖĀthe	-4.72171
?	-4.73593
‚ĖĀpas	-4.74794
‚ĖĀ?	-4.79733
,	-4.90094
‚ĖĀque	-4.95517
√†	-5.01144
‚ĖĀTom	-5.01652
‚ĖĀme	-5.11357
‚ĖĀne	-5.17091
‚ĖĀla	-5.19627
‚ĖĀle	-5.20458
‚ĖĀIl	-5.21098
‚ĖĀis	-5.31139
ai	-5.38033
‚ĖĀl	-5.39646
‚ĖĀn	-5.41955
re	-5.43078
‚ĖĀvous	-5.4573
‚ĖĀest	-5.50219
‚ĖĀJ	-5.52279
e	-5.53497
est	-5.53782
‚ĖĀun	-5.58288
‚ĖĀof	-5.61498
‚ĖĀd	-5.64925
‚ĖĀYou	-5.65994
‚ĖĀHe	-5.66152
‚ĖĀin	-5.67806
m	-5.70189
a	-5.77178
‚ĖĀit	-5.7774
‚ĖĀthat	-5.78266
‚ĖĀce	-5.78814
d	-5.78817
‚ĖĀen	-5.80871
il	-5.85513
‚ĖĀhave	-5.86202
‚ĖĀfor	-5.94262
‚ĖĀwas	-5.94475
n	-5.95686
‚ĖĀune	-5.9909
vous	-5.99628
‚ĖĀdo	-6.02765
‚ĖĀbe	-6.02944
‚ĖĀdon	-6.03624
‚ĖĀje	-6.04531
‚ĖĀyour	-6.0482
‚ĖĀElle	-6.05075
tu	-6.05572
‚ĖĀnot	-6.06334
‚ĖĀpour	-6.07658
‚ĖĀsuis	-6.0815
‚ĖĀC	-6.1065
‚ĖĀthis	-6.13415
‚ĖĀwant	-6.14459
‚ĖĀThe	-6.15912
‚ĖĀcan	-6.17279
‚ĖĀWe	-6.19024
‚ĖĀ!	-6.19459
‚ĖĀles	-6.19552
‚ĖĀShe	-6.2059
‚ĖĀmy	-6.21497
‚ĖĀqu	-6.26858
‚ĖĀlike	-6.29859
‚ĖĀNou	-6.30275
‚ĖĀtu	-6.3078
‚ĖĀon	-6.31368
‚ĖĀVous	-6.36311
‚ĖĀTu	-6.37265
‚ĖĀfaire	-6.37426
‚ĖĀm	-6.38124
‚ĖĀs	-6.3813
‚ĖĀwith	-6.39646
‚ĖĀare	-6.39844
‚ĖĀknow	-6.41621
r	-6.4204
es	-6.4346
‚ĖĀnous	-6.45564
‚ĖĀdans	-6.45926
‚ĖĀIt	-6.46193
y	-6.47032
ed	-6.47608
‚ĖĀplus	-6.4935
‚ĖĀhim	-6.51064
‚ĖĀse	-6.53199
en	-6.53369
‚ĖĀte	-6.55955
er	-6.57687
‚ĖĀall	-6.57774
ing	-6.5813
‚ĖĀwhat	-6.58758
‚ĖĀhe	-6.60244
‚ĖĀveux	-6.60883
‚ĖĀgo	-6.61166
‚ĖĀdu	-6.6119
ll	-6.62061
‚ĖĀWhat	-6.63756
ve	-6.64032
√©	-6.64406
‚ĖĀfait	-6.65351
‚ĖĀhis	-6.65912
‚ĖĀau	-6.66829
‚ĖĀdes	-6.67563
‚ĖĀat	-6.68191
ce	-6.69508
‚ĖĀthink	-6.71239
‚ĖĀas	-6.71904
‚ĖĀavec	-6.72543
‚ĖĀqui	-6.73241
‚ĖĀThey	-6.73355
‚ĖĀDo	-6.77861
‚ĖĀLe	-6.7852
‚ĖĀtime	-6.82395
‚ĖĀabout	-6.84057
‚ĖĀtout	-6.84586
‚ĖĀand	-6.8574
‚ĖĀson	-6.87455
‚ĖĀ√ßa	-6.88064
‚ĖĀCe	-6.8955
‚ĖĀsont	-6.90217
‚ĖĀmon	-6.92021
‚ĖĀhere	-6.92616
‚ĖĀlui	-6.92719
‚ĖĀdid	-6.93599
‚ĖĀher	-6.93657
‚ĖĀet	-6.93681
‚ĖĀvery	-6.94444
‚ĖĀhad	-6.95066
‚ĖĀout	-6.95138
‚ĖĀget	-6.9624
‚ĖĀup	-6.97235
‚ĖĀwe	-6.98081
‚ĖĀNe	-6.98772
‚ĖĀDon	-6.99133
‚ĖĀHow	-7.00556
‚ĖĀsur	-7.02338
‚ĖĀwere	-7.02489
‚ĖĀsi	-7.03137
‚ĖĀj	-7.03412
‚ĖĀwill	-7.03704
‚ĖĀLa	-7.03712
‚ĖĀThis	-7.03953
‚ĖĀvot	-7.03956
‚ĖĀ√™tre	-7.04022
‚ĖĀdidn	-7.04127
‚ĖĀy	-7.04402
‚ĖĀThat	-7.05411
‚ĖĀMary	-7.05754
‚ĖĀtemps	-7.06013
f	-7.07005
‚ĖĀjust	-7.07129
‚ĖĀhas	-7.0757
‚ĖĀtr√®s	-7.07931
‚ĖĀc	-7.10383
‚ĖĀmoi	-7.10545
un	-7.11322
‚ĖĀ√©t√©	-7.11752
‚ĖĀ√™tes	-7.12537
‚ĖĀt	-7.12747
‚ĖĀpar	-7.13608
‚ĖĀpense	-7.14217
‚ĖĀchose	-7.15516
‚ĖĀone	-7.15832
‚ĖĀso	-7.16521
‚ĖĀpeux	-7.16982
‚ĖĀLes	-7.17836
ez	-7.18563
‚ĖĀdit	-7.20463
‚ĖĀshould	-7.20514
‚ĖĀan	-7.20921
‚ĖĀno	-7.21461
‚ĖĀgoing	-7.22233
‚ĖĀAre	-7.23152
‚ĖĀ√©tait	-7.23764
‚ĖĀjamais	-7.24273
‚ĖĀA	-7.24585
‚ĖĀici	-7.25529
‚ĖĀgood	-7.27465
‚ĖĀtrain	-7.28391
‚ĖĀby	-7.285
‚ĖĀneed	-7.2888
‚ĖĀma	-7.30287
‚ĖĀsee	-7.30761
‚ĖĀfrom	-7.31256
cette	-7.31782
‚ĖĀbien	-7.31858
‚ĖĀwould	-7.32155
i	-7.32995
‚ĖĀMy	-7.33228
‚ĖĀus	-7.33552
‚ĖĀcould	-7.33569
z	-7.35364
‚ĖĀil	-7.35846
‚ĖĀvraiment	-7.35855
‚ĖĀthere	-7.3586
‚ĖĀsa	-7.36548
‚ĖĀcome	-7.37297
‚ĖĀtell	-7.37613
‚ĖĀdire	-7.38025
‚ĖĀreally	-7.39599
‚ĖĀquelque	-7.39747
‚ĖĀL	-7.39849
‚ĖĀmore	-7.41053
ly	-7.41149
‚ĖĀsais	-7.41274
‚ĖĀhelp	-7.41464
je	-7.41965
‚ĖĀbeen	-7.43092
‚ĖĀdoes	-7.43851
‚ĖĀtoi	-7.44094
c	-7.44342
ment	-7.44478
‚ĖĀes	-7.45311
‚ĖĀton	-7.46223
on	-7.46408
‚ĖĀPourquoi	-7.46601
‚ĖĀWhy	-7.47979
moi	-7.48837
‚ĖĀnever	-7.49838
‚ĖĀif	-7.4988
‚ĖĀbesoin	-7.52848
‚ĖĀnow	-7.54392
‚ĖĀsommes	-7.54729
‚ĖĀgot	-7.55916
elle	-7.55948
‚ĖĀThere	-7.5609
‚ĖĀsomething	-7.57023
‚ĖĀtoo	-7.57447
‚ĖĀcar	-7.5764
‚ĖĀbut	-7.58266
le	-7.58347
p	-7.5848
ons	-7.58939
‚ĖĀtous	-7.59073
‚ĖĀCommen	-7.59153
‚ĖĀright	-7.5981
‚ĖĀthan	-7.6002
‚ĖĀ√áa	-7.60788
l	-7.61218
‚ĖĀaller	-7.61962
‚ĖĀS	-7.61971
nt	-7.62088
‚ĖĀavez	-7.62147
as	-7.62233
‚ĖĀont	-7.6258
‚ĖĀmuch	-7.63032
‚ĖĀshe	-7.63297
in	-7.63619
‚ĖĀcela	-7.63674
‚ĖĀmake	-7.63849
‚ĖĀam	-7.64606
‚ĖĀbeaucoup	-7.64907
‚ĖĀwork	-7.65258
‚ĖĀpeut	-7.65276
‚ĖĀtake	-7.65308
‚ĖĀavons	-7.65775
‚ĖĀCan	-7.65919
‚ĖĀhow	-7.66571
‚ĖĀparler	-7.67011
‚ĖĀO	-7.67044
!	-7.67263
‚ĖĀsome	-7.67499
aime	-7.67544
‚ĖĀthought	-7.68526
‚ĖĀl√†	-7.6884
‚ĖĀmaison	-7.69867
g	-7.70971
‚ĖĀtrop	-7.71806
‚ĖĀpeu	-7.72325
‚ĖĀva	-7.72477
‚ĖĀquoi	-7.72683
‚ĖĀOn	-7.73294
‚ĖĀrien	-7.7337
‚ĖĀvoir	-7.73508
‚ĖĀany	-7.73732
‚ĖĀdeux	-7.73872
‚ĖĀhome	-7.7391
‚ĖĀmoney	-7.74023
‚ĖĀwhen	-7.74052
‚ĖĀai	-7.75082
√™tre	-7.75097
‚ĖĀtoujours	-7.75492
‚ĖĀDid	-7.75492
‚ĖĀsay	-7.7563
‚ĖĀLet	-7.7657
‚ĖĀQu	-7.76603
‚ĖĀback	-7.76757
‚ĖĀmonde	-7.77243
‚ĖĀta	-7.77388
‚ĖĀlast	-7.77393
‚ĖĀencore	-7.77915
‚ĖĀlong	-7.78585
‚ĖĀfaut	-7.7879
‚ĖĀbon	-7.79006
o	-7.79787
‚ĖĀthey	-7.7992
ent	-7.8013
‚ĖĀmais	-7.80248
‚ĖĀcomme	-7.804
‚ĖĀvoiture	-7.80757
‚ĖĀanything	-7.809
√©tait	-7.81419
it	-7.81543
‚ĖĀday	-7.81676
‚ĖĀsoit	-7.81976
‚ĖĀtalk	-7.82526
‚ĖĀfeel	-7.83543
‚ĖĀmade	-7.85269
air	-7.85372
‚ĖĀavoir	-7.87158
u	-7.87419
‚ĖĀPlease	-7.87463
‚ĖĀway	-7.87522
‚ĖĀlove	-7.87947
‚ĖĀEst	-7.88081
‚ĖĀmust	-7.88238
al	-7.89157
is	-7.894
‚ĖĀTout	-7.89691
‚ĖĀvu	-7.90105
aimerais	-7.90214
‚ĖĀwho	-7.90712
une	-7.90758
argent	-7.91203
‚ĖĀMon	-7.9122
ur	-7.91458
‚ĖĀwent	-7.91528
ant	-7.91921
‚ĖĀfois	-7.92442
‚ĖĀbelieve	-7.93009
‚ĖĀlot	-7.93495
‚ĖĀtravail	-7.93867
‚ĖĀQue	-7.94233
‚ĖĀSi	-7.94692
‚ĖĀlook	-7.94768
‚ĖĀN	-7.94813
‚ĖĀAs	-7.94828
‚ĖĀaussi	-7.94968
‚ĖĀWhere	-7.95076
‚ĖĀpeople	-7.95485
‚ĖĀoff	-7.95714
‚ĖĀjuste	-7.9611
‚ĖĀsure	-7.96822
‚ĖĀtold	-7.97181
‚ĖĀvais	-7.97214
able	-7.99279
√©tais	-7.99371
‚ĖĀbetter	-7.99621
‚ĖĀeu	-8.00309
‚ĖĀdois	-8.00456
√Ļ	-8.00721
‚ĖĀavait	-8.01042
hui	-8.01802
‚ĖĀhouse	-8.021
‚ĖĀporte	-8.02914
‚ĖĀgive	-8.03603
‚ĖĀHave	-8.03765
‚ĖĀm√™me	-8.04527
‚ĖĀhappy	-8.05119
‚ĖĀsaid	-8.05128
‚ĖĀbook	-8.05129
‚ĖĀeat	-8.05448
‚ĖĀstill	-8.0575
b	-8.05939
‚ĖĀnight	-8.06111
la	-8.06374
‚ĖĀchez	-8.06524
‚ĖĀonly	-8.06546
ra	-8.06913
‚ĖĀbefore	-8.06976
‚ĖĀalways	-8.07602
‚ĖĀover	-8.07824
‚ĖĀses	-8.08657
‚ĖĀschool	-8.08866
‚ĖĀpensais	-8.09016
‚ĖĀagain	-8.09155
avez	-8.09361
‚ĖĀo√Ļ	-8.09372
‚ĖĀour	-8.10073
eux	-8.10082
‚ĖĀmaintenant	-8.10309
‚ĖĀmany	-8.10782
ait	-8.10976
‚ĖĀjob	-8.11282
‚ĖĀdown	-8.12101
‚ĖĀlivre	-8.1223
ch	-8.12305
or	-8.13053
‚ĖĀP	-8.13267
‚ĖĀmoment	-8.13432
‚ĖĀtoday	-8.1359
‚ĖĀMa	-8.13665
‚Äô	-8.13757
‚ĖĀroom	-8.13983
‚ĖĀpart	-8.14359
‚ĖĀman	-8.14563
‚ĖĀWho	-8.1457
‚ĖĀwell	-8.14688
‚ĖĀV	-8.1482
‚ĖĀhier	-8.15109
‚ĖĀlittle	-8.15443
‚ĖĀp√®re	-8.15605
te	-8.15793
‚ĖĀnew	-8.16144
‚ĖĀmal	-8.1622
‚ĖĀold	-8.16413
‚ĖĀNo	-8.16422
‚ĖĀthem	-8.16704
‚ĖĀd√©j√†	-8.17329
‚ĖĀquestion	-8.17578
‚ĖĀseul	-8.17711
‚ĖĀBoston	-8.18373
‚ĖĀmes	-8.19388
‚ĖĀmieux	-8.19429
‚ĖĀwon	-8.19789
avais	-8.19964
‚ĖĀgrand	-8.19989
‚ĖĀtoutes	-8.20457
‚ĖĀor	-8.20619
‚ĖĀfather	-8.20675
‚ĖĀalone	-8.20675
‚ĖĀdoing	-8.21003
‚ĖĀT	-8.2132
√©e	-8.21356
ci	-8.21473
‚ĖĀaujourd	-8.21572
‚ĖĀleave	-8.21588
‚ĖĀhard	-8.21617
ette	-8.21982
‚ĖĀelle	-8.22025
que	-8.22715
‚ĖĀpersonne	-8.22828
√Ä	-8.22847
‚ĖĀparents	-8.2285
‚ĖĀsaw	-8.22886
‚ĖĀvie	-8.2292
‚ĖĀprendre	-8.23136
arrive	-8.23397
‚ĖĀvo	-8.23406
‚ĖĀWhen	-8.23421
‚ĖĀhappened	-8.23849
‚ĖĀyesterday	-8.2395
‚ĖĀbonne	-8.24051
‚ĖĀplease	-8.24571
‚ĖĀinto	-8.24788
‚ĖĀassez	-8.25144
‚ĖĀAvez	-8.25254
‚ĖĀUn	-8.25613
‚ĖĀtwo	-8.2583
‚ĖĀwhere	-8.26131
‚ĖĀbus	-8.26551
‚ĖĀsimplement	-8.26781
‚ĖĀput	-8.27396
‚ĖĀfind	-8.2761
‚ĖĀre	-8.2768
‚ĖĀgens	-8.28108
‚ĖĀQui	-8.28186
‚ĖĀdevrais	-8.28301
‚ĖĀfais	-8.28369
‚ĖĀPersonne	-8.29075
‚ĖĀleft	-8.29099
‚ĖĀtomorrow	-8.2927
‚ĖĀsans	-8.29484
‚ĖĀenough	-8.29666
‚ĖĀtoute	-8.2969
‚ĖĀwanted	-8.302
‚ĖĀunderstand	-8.30504
‚ĖĀfut	-8.30604
‚ĖĀnuit	-8.30653
‚ĖĀCombi	-8.3224
‚ĖĀdemain	-8.32307
‚ĖĀhope	-8.32353
‚ĖĀfriend	-8.32642
‚ĖĀsens	-8.32738
‚ĖĀplace	-8.32785
‚ĖĀavant	-8.33144
‚ĖĀaux	-8.33159
nous	-8.33473
‚ĖĀpoint	-8.33496
‚ĖĀprobl√®me	-8.3396
‚ĖĀever	-8.34291
‚ĖĀmanger	-8.34429
‚ĖĀdog	-8.34621
k	-8.3464
‚ĖĀspeak	-8.34733
‚ĖĀpartir	-8.3496
‚ĖĀd√Ľ	-8.35068
‚ĖĀsavoir	-8.35262
‚ĖĀou	-8.35475
‚ĖĀ√ät	-8.35509
‚ĖĀfriends	-8.35655
ro	-8.36192
‚ĖĀenfants	-8.36387
‚ĖĀquand	-8.36392
‚ĖĀasked	-8.36504
‚ĖĀaway	-8.36634
‚ĖĀQuel	-8.36741
‚ĖĀpla√ģt	-8.36974
‚ĖĀsuppose	-8.37057
√©cole	-8.37058
‚ĖĀplan	-8.37186
‚ĖĀdoor	-8.37731
‚ĖĀchien	-8.37806
‚ĖĀapr√®s	-8.38159
‚ĖĀjour	-8.38488
ne	-8.38742
‚ĖĀsoir	-8.39165
‚ĖĀevery	-8.39266
‚ĖĀpu	-8.39533
‚ĖĀlive	-8.40866
‚ĖĀpris	-8.40969
‚ĖĀeverything	-8.4106
‚ĖĀstay	-8.4123
autre	-8.41303
‚ĖĀheures	-8.41457
ils	-8.41461
eau	-8.41872
‚ĖĀdone	-8.42143
‚ĖĀWould	-8.42164
‚ĖĀremember	-8.42166
‚ĖĀdis	-8.42389
‚ĖĀask	-8.42701
‚ĖĀpouvez	-8.42832
‚ĖĀcomment	-8.43159
‚ĖĀwhy	-8.4328
‚ĖĀpetit	-8.43662
‚ĖĀm√®re	-8.43701
ation	-8.43892
‚ĖĀsorry	-8.43956
‚ĖĀlate	-8.44348
‚ĖĀread	-8.4436
‚ĖĀcall	-8.45056
‚ĖĀceci	-8.45262
‚ĖĀPuis	-8.45558
‚ĖĀproblem	-8.45725
‚ĖĀnext	-8.45815
‚ĖĀname	-8.45849
‚ĖĀMarie	-8.46248
‚ĖĀvenir	-8.4706
‚ĖĀderni√®re	-8.47171
‚ĖĀmay	-8.48113
‚ĖĀbusy	-8.48302
th	-8.48316
‚ĖĀfirst	-8.48345
‚ĖĀ"	-8.48613
‚ĖĀD	-8.48902
‚ĖĀfille	-8.49135
h	-8.49531
‚ĖĀmind	-8.49773
‚ĖĀafter	-8.50011
‚ĖĀanyone	-8.50554
‚ĖĀcroire	-8.50735
‚ĖĀother	-8.50803
‚ĖĀlife	-8.50985
‚ĖĀvoulez	-8.51706
‚ĖĀwrong	-8.51706
‚ĖĀHis	-8.51796
‚ĖĀchance	-8.51942
‚ĖĀbeing	-8.52151
‚ĖĀnouveau	-8.52424
‚ĖĀhear	-8.52547
‚ĖĀveut	-8.52689
‚ĖĀmother	-8.5269
√™tes	-8.52861
ir	-8.52932
‚ĖĀthing	-8.53307
ont	-8.53309
‚ĖĀd√©	-8.53413
‚ĖĀkeep	-8.53679
‚ĖĀbuy	-8.53849
‚ĖĀraison	-8.53932
‚ĖĀkind	-8.54175
‚ĖĀpass√©	-8.54194
‚ĖĀFrench	-8.54429
‚ĖĀtrois	-8.54434
‚ĖĀEnglish	-8.5468
√®rent	-8.55216
esp√®re	-8.55423
‚ĖĀrendre	-8.55643
‚ĖĀthings	-8.5583
‚ĖĀpourquoi	-8.55946
‚ĖĀnothing	-8.55948
‚ĖĀprie	-8.56186
‚ĖĀcame	-8.56441
‚ĖĀfran√ßais	-8.56457
‚ĖĀEn	-8.56813
‚ĖĀwithout	-8.57015
‚ĖĀtook	-8.57124
avoir	-8.57203
‚ĖĀteacher	-8.57253
‚ĖĀaccident	-8.57321
aider	-8.57529
‚ĖĀtheir	-8.57631
‚ĖĀvoulais	-8.57746
‚ĖĀthree	-8.5775
‚ĖĀidea	-8.58
‚ĖĀquelques	-8.58039
‚ĖĀdrink	-8.58119
‚ĖĀb	-8.58164
‚ĖĀcare	-8.58204
‚ĖĀtes	-8.58657
‚ĖĀplay	-8.58903
‚ĖĀweek	-8.5905
‚ĖĀyet	-8.59075
‚ĖĀQuelle	-8.59426
‚ĖĀheard	-8.59435
‚ĖĀwish	-8.59579
‚ĖĀDe	-8.59668
‚ĖĀnom	-8.59998
‚ĖĀrester	-8.6013
‚ĖĀami	-8.60266
‚ĖĀchoses	-8.60768
‚ĖĀgav	-8.60974
‚ĖĀsait	-8.61176
‚ĖĀbad	-8.61214
‚ĖĀchildren	-8.61446
‚ĖĀQuan	-8.61572
‚ĖĀseule	-8.62064
‚ĖĀanswer	-8.6212
‚ĖĀshow	-8.62161
‚ĖĀsemble	-8.62249
‚ĖĀheureux	-8.62261
‚ĖĀwater	-8.62288
x	-8.62376
‚ĖĀEs	-8.624
an	-8.62524
‚ĖĀquelqu	-8.62525
‚ĖĀtry	-8.62737
‚ĖĀseen	-8.6278
‚ĖĀans	-8.62826
‚ĖĀimportant	-8.63199
‚ĖĀt√īt	-8.63226
‚ĖĀquestions	-8.6351
‚ĖĀused	-8.63942
se	-8.64397
‚ĖĀlost	-8.64451
‚ĖĀyears	-8.64453
‚ĖĀjours	-8.64462
‚ĖĀAll	-8.65274
‚ĖĀentendu	-8.65295
‚ĖĀfound	-8.65717
iez	-8.65925
aurais	-8.66017
‚ĖĀlorsqu	-8.66255
‚ĖĀB	-8.66471
‚ĖĀid√©e	-8.66565
‚ĖĀuse	-8.66599
pendant	-8.66858
‚ĖĀlooking	-8.67029
‚ĖĀtrouver	-8.67329
‚ĖĀdur	-8.68096
‚ĖĀalready	-8.68123
‚ĖĀYour	-8.68538
‚ĖĀs√Ľr	-8.68735
w	-8.6876
‚ĖĀsoon	-8.69114
ar	-8.69218
‚ĖĀbest	-8.69301
‚ĖĀparle	-8.69387
‚ĖĀminutes	-8.69667
‚ĖĀnon	-8.69868
‚ĖĀchambre	-8.70158
‚ĖĀmatter	-8.70168
‚ĖĀpolice	-8.70172
‚ĖĀhomme	-8.7028
‚ĖĀchange	-8.70457
‚ĖĀtired	-8.70511
‚ĖĀra	-8.70837
‚ĖĀeven	-8.70909
‚ĖĀSon	-8.70991
‚ĖĀmorning	-8.71043
‚ĖĀtable	-8.71237
age	-8.71288
‚ĖĀMay	-8.71358
‚ĖĀaround	-8.71638
‚ĖĀsame	-8.71683
‚ĖĀcha	-8.71778
‚ĖĀlit	-8.71866
‚ĖĀfr√®re	-8.72236
‚ĖĀretard	-8.72236
‚ĖĀmort	-8.72434
‚ĖĀarriv√©	-8.72616
‚ĖĀpeur	-8.727
‚ĖĀoften	-8.72881
‚ĖĀbig	-8.72883
ie	-8.72986
‚ĖĀstop	-8.73137
‚ĖĀbrother	-8.73139
‚ĖĀdifficile	-8.73139
‚ĖĀyourself	-8.73139
‚ĖĀf√™te	-8.73187
‚ĖĀamis	-8.73731
‚ĖĀlet	-8.73947
‚ĖĀCould	-8.74051
‚ĖĀmatin	-8.74639
‚ĖĀparty	-8.7465
‚ĖĀdemand√©	-8.74688
lo	-8.74734
‚ĖĀbed	-8.74859
‚ĖĀfemme	-8.75079
‚ĖĀcold	-8.75605
‚ĖĀdepuis	-8.75626
‚ĖĀknew	-8.759
‚ĖĀhurt	-8.759
‚ĖĀopen	-8.7637
‚ĖĀBe	-8.7648
‚ĖĀtrouve	-8.76507
‚ĖĀjusqu	-8.76848
‚ĖĀmight	-8.77207
‚ĖĀpasse	-8.77218
‚ĖĀtard	-8.77518
‚ĖĀhaven	-8.78093
‚ĖĀdavantage	-8.78102
‚ĖĀafraid	-8.7842
‚ĖĀwhile	-8.7842
‚ĖĀmyself	-8.78739
uch	-8.78871
‚ĖĀgreat	-8.7906
‚ĖĀleur	-8.79243
‚ĖĀquelle	-8.79313
‚ĖĀperdu	-8.7943
‚ĖĀnice	-8.7962
‚ĖĀsouvent	-8.79741
‚ĖĀsecret	-8.80026
‚ĖĀsera	-8.80133
‚ĖĀpens√©	-8.80452
‚ĖĀmarried	-8.80678
‚ĖĀwasn	-8.80935
‚ĖĀlire	-8.80951
‚ĖĀmain	-8.80967
‚ĖĀmoins	-8.81039
‚ĖĀthese	-8.81329
‚ĖĀautre	-8.81403
‚ĖĀsois	-8.81487
‚ĖĀready	-8.81557
ici	-8.82133
‚ĖĀown	-8.82326
tte	-8.82347
‚ĖĀaider	-8.8264
‚ĖĀyear	-8.84052
elles	-8.84277
‚ĖĀPouv	-8.8471
‚ĖĀhappen	-8.84737
‚ĖĀpi√®ce	-8.85012
‚ĖĀmis	-8.85094
‚ĖĀlettre	-8.85363
‚ĖĀfun	-8.85433
‚ĖĀces	-8.8553
cause	-8.85671
‚ĖĀsleep	-8.85744
‚ĖĀsujet	-8.8604
‚ĖĀpossible	-8.86079
‚ĖĀwalk	-8.8609
‚ĖĀville	-8.86159
m√™me	-8.86435
‚ĖĀfort	-8.86445
‚ĖĀelse	-8.86731
‚ĖĀ√©	-8.86797
‚ĖĀgrande	-8.8693
ions	-8.86977
‚ĖĀfew	-8.87078
‚ĖĀM	-8.87158
‚ĖĀletter	-8.87177
‚ĖĀdemande	-8.87245
ou	-8.87444
ge	-8.87596
‚ĖĀpourrait	-8.87603
‚ĖĀsŇďur	-8.87776
‚ĖĀcrois	-8.87787
‚ĖĀUne	-8.87796
‚ĖĀsoyez	-8.87876
‚ĖĀwait	-8.88192
‚ĖĀearly	-8.88487
getting	-8.88548
‚ĖĀheure	-8.88548
‚ĖĀfood	-8.88832
‚ĖĀtrouv√©	-8.88832
‚ĖĀsemaine	-8.88951
‚ĖĀyoung	-8.8911
‚ĖĀpouvons	-8.89187
‚ĖĀsortir	-8.89214
‚ĖĀpay	-8.89303
ul	-8.89548
‚ĖĀpasser	-8.89568
‚ĖĀsister	-8.89923
‚ĖĀ√©taient	-8.90029
‚ĖĀfini	-8.902
‚ĖĀbeautiful	-8.90258
‚ĖĀcoup	-8.90467
‚ĖĀdoctor	-8.90618
‚ĖĀbought	-8.90623
‚ĖĀlongtemps	-8.90624
‚ĖĀphoto	-8.9078
‚ĖĀglad	-8.90979
ther	-8.91159
‚ĖĀattention	-8.91482
toi	-8.9158
‚ĖĀfar	-8.92002
‚ĖĀvrai	-8.92074
‚ĖĀtalking	-8.92119
‚ĖĀt√©l√©phone	-8.92202
‚ĖĀcoming	-8.92252
‚ĖĀr√©	-8.92263
‚ĖĀlooks	-8.92451
‚ĖĀall√©	-8.9271
accord	-8.92881
‚ĖĀf	-8.92891
‚ĖĀtravailler	-8.93098
che	-8.93148
‚ĖĀmeet	-8.9326
heure	-8.93636
‚ĖĀwrite	-8.94499
‚ĖĀhate	-8.94587
‚ĖĀtrue	-8.94715
‚ĖĀjouer	-8.95043
‚ĖĀachet√©	-8.95416
‚ĖĀwatch	-8.955
‚ĖĀnouvelle	-8.95713
‚ĖĀpresque	-8.95796
‚ĖĀoccup√©	-8.95901
end	-8.95929
ive	-8.95988
‚ĖĀturn	-8.96072
‚ĖĀdevriez	-8.96175
‚ĖĀanother	-8.96175
‚ĖĀdinner	-8.96175
‚ĖĀarrive	-8.96558
au	-8.96817
‚ĖĀjeune	-8.97185
ver	-8.97256
‚ĖĀcon	-8.97377
ignore	-8.97423
be	-8.97513
‚ĖĀcaf√©	-8.9771
‚ĖĀjourn√©e	-8.97714
‚ĖĀvue	-8.98372
ion	-8.98395
‚ĖĀGet	-8.9849
‚ĖĀten	-8.99316
ad	-8.9951
‚ĖĀaime	-8.99583
us	-8.99601
‚ĖĀfaites	-8.99857
‚ĖĀcareful	-9.00007
‚ĖĀfelt	-9.00059
‚ĖĀrain	-9.00115
‚ĖĀparti	-9.00262
‚ĖĀboy	-9.00314
ique	-9.00342
‚ĖĀspend	-9.00461
‚ĖĀdays	-9.0062
adore	-9.00637
‚ĖĀSa	-9.01015
‚ĖĀmani√®re	-9.0126
‚ĖĀstation	-9.01261
‚ĖĀworld	-9.01656
‚ĖĀenjoy	-9.01656
‚ĖĀfilm	-9.01713
‚ĖĀtellement	-9.01734
‚ĖĀword	-9.01776
‚ĖĀmine	-9.01795
avons	-9.02075
‚ĖĀpetite	-9.02181
‚ĖĀonce	-9.02313
‚ĖĀperson	-9.024
‚ĖĀbooks	-9.02886
‚ĖĀplu	-9.02968
‚ĖĀbureau	-9.0328
‚ĖĀhand	-9.03361
‚ĖĀgirl	-9.0379
‚ĖĀalmo	-9.04091
‚ĖĀfamille	-9.041
‚ĖĀcoffee	-9.041
‚ĖĀPeu	-9.04277
‚ĖĀlivres	-9.0507
‚ĖĀd√©sol√©	-9.05304
‚ĖĀdoit	-9.05309
‚ĖĀv√©rit√©	-9.05345
‚ĖĀgone	-9.05608
ic	-9.05654
‚ĖĀtried	-9.05763
‚ĖĀmeeting	-9.05923
‚ĖĀcet	-9.06081
‚ĖĀtonight	-9.06209
‚ĖĀd√©jeuner	-9.06248
aient	-9.06344
‚ĖĀgar√ßon	-9.06349
‚ĖĀtennis	-9.06605
‚ĖĀrun	-9.06786
‚ĖĀTak	-9.06838
‚ĖĀtruth	-9.07032
‚ĖĀcat	-9.07103
‚ĖĀquel	-9.07464
‚ĖĀfinished	-9.0756
‚ĖĀmean	-9.07726
‚ĖĀpropos	-9.07855
‚ĖĀanymore	-9.07882
‚ĖĀdrive	-9.08149
‚ĖĀface	-9.08165
‚ĖĀmot	-9.08237
‚ĖĀconnais	-9.08253
‚ĖĀchild	-9.0831
‚ĖĀEveryone	-9.08311
‚ĖĀg	-9.08315
‚ĖĀaren	-9.08362
‚ĖĀtogether	-9.09175
‚ĖĀd√©teste	-9.09176
‚ĖĀcombi	-9.09176
ting	-9.09226
‚ĖĀforget	-9.09419
‚ĖĀseems	-9.09575
‚ĖĀsomeone	-9.09611
‚ĖĀcause	-9.09642
‚ĖĀdix	-9.09739
‚ĖĀstarted	-9.09764
‚ĖĀyeux	-9.09857
‚ĖĀvenu	-9.0998
‚ĖĀdevons	-9.10046
‚ĖĀJust	-9.10055
‚ĖĀstart	-9.10228
‚ĖĀpartie	-9.10245
‚ĖĀviens	-9.10501
‚ĖĀNot	-9.10769
‚ĖĀlight	-9.10834
‚ĖĀDoes	-9.10909
‚ĖĀdonn√©	-9.10948
‚ĖĀE	-9.11253
‚ĖĀcertain	-9.1169
aide	-9.11813
‚ĖĀlooked	-9.11863
‚ĖĀWill	-9.11903
‚ĖĀaucun	-9.12387
‚ĖĀF	-9.12846
‚ĖĀeyes	-9.13039
‚ĖĀainsi	-9.13158
‚ĖĀvoulait	-9.1361
‚ĖĀquit	-9.13712
‚ĖĀaucune	-9.13745
‚ĖĀpretty	-9.14065
‚ĖĀfroid	-9.14065
‚ĖĀ√©crit	-9.1423
‚ĖĀbelle	-9.1435
appr√©cie	-9.14371
‚ĖĀenfant	-9.14457
‚ĖĀVeuillez	-9.14521
‚ĖĀclose	-9.14524
aller	-9.14975
‚ĖĀ¬ę	-9.14984
‚ĖĀsick	-9.15048
‚ĖĀmeilleur	-9.15414
‚ĖĀfamily	-9.15441
‚ĖĀtravaille	-9.15699
‚ĖĀpr√™t	-9.15826
‚ĖĀdernier	-9.15904
‚ĖĀm√©decin	-9.15904
‚ĖĀr√©ponse	-9.15904
‚ĖĀcompte	-9.15976
‚ĖĀworking	-9.16065
um	-9.16084
‚ĖĀweather	-9.16369
‚ĖĀsavais	-9.16443
‚ĖĀt√™te	-9.16506
‚ĖĀwaiting	-9.16553
ies	-9.16625
‚ĖĀjoue	-9.16628
‚ĖĀphone	-9.16893
‚ĖĀfree	-9.16914
‚ĖĀdemander	-9.17115
‚ĖĀfit	-9.17201
‚ĖĀmalade	-9.1732
‚ĖĀlearn	-9.17485
‚ĖĀstudy	-9.17638
‚ĖĀeach	-9.17781
‚ĖĀvoyage	-9.17914
‚ĖĀmost	-9.17968
‚ĖĀTell	-9.18061
‚ĖĀaide	-9.18064
‚ĖĀdonner	-9.18181
‚ĖĀcol√®re	-9.18251
‚ĖĀvieux	-9.18283
‚ĖĀdied	-9.18576
‚ĖĀboth	-9.18603
eur	-9.18693
sse	-9.18701
‚ĖĀboire	-9.18735
‚ĖĀwife	-9.19206
‚ĖĀcomprendre	-9.19351
‚ĖĀvit	-9.19483
de	-9.19535
‚ĖĀp	-9.19622
‚ĖĀs√Ľre	-9.1963
‚ĖĀvoudrais	-9.19688
‚ĖĀmettre	-9.19698
‚ĖĀreste	-9.19803
ous	-9.20045
‚ĖĀTou	-9.20134
‚ĖĀtant	-9.20438
‚ĖĀsituation	-9.20656
if	-9.20664
‚ĖĀsous	-9.20676
‚ĖĀchat	-9.20679
‚ĖĀvisit	-9.20691
‚ĖĀattend	-9.20742
‚ĖĀran	-9.20775
ut	-9.20971
‚ĖĀfatigu√©	-9.21231
‚ĖĀ√©tiez	-9.21237
‚ĖĀfigure	-9.21584
‚ĖĀlunch	-9.21634
‚ĖĀmang√©	-9.21634
‚ĖĀdevez	-9.21643
‚ĖĀmet	-9.21737
‚ĖĀseem	-9.2183
‚ĖĀchemin	-9.22126
‚ĖĀeasy	-9.22126
ever	-9.22342
‚ĖĀrest	-9.22418
‚ĖĀpr√®s	-9.22509
‚ĖĀvite	-9.22532
‚ĖĀnourriture	-9.22621
‚ĖĀCel	-9.22656
."	-9.22688
‚ĖĀpouvoir	-9.23118
‚ĖĀrestaurant	-9.23118
‚ĖĀStop	-9.23619
ure	-9.23717
‚ĖĀvisite	-9.23844
‚ĖĀnager	-9.24208
‚ĖĀseulement	-9.24258
‚ĖĀmiss	-9.24281
‚ĖĀcomprends	-9.24314
‚ĖĀQuelqu	-9.24536
‚ĖĀdanger	-9.24579
‚ĖĀvivre	-9.24626
‚ĖĀMerci	-9.24626
‚ĖĀsix	-9.24788
‚ĖĀheureuse	-9.248
‚ĖĀtrying	-9.24884
‚ĖĀswim	-9.25133
‚ĖĀTokyo	-9.25134
‚ĖĀbient√īt	-9.25195
‚ĖĀanybody	-9.25276
‚ĖĀlieu	-9.25429
aux	-9.25596
‚ĖĀalors	-9.25644
‚ĖĀlaiss√©	-9.25644
‚ĖĀfils	-9.25683
‚ĖĀend	-9.25996
‚ĖĀpourrais	-9.26019
‚ĖĀmauvais	-9.2612
‚ĖĀcaught	-9.26157
l√†	-9.26239
‚ĖĀadvice	-9.26672
‚ĖĀc√īt√©	-9.26672
‚ĖĀeveryone	-9.26673
‚ĖĀgame	-9.26676
‚ĖĀunder	-9.26687
‚ĖĀpuisse	-9.26941
t√©	-9.27085
‚ĖĀLaisse	-9.27127
‚ĖĀfire	-9.27156
‚ĖĀWhi	-9.27195
‚ĖĀloin	-9.27328
‚ĖĀpersonnes	-9.2765
‚ĖĀpremier	-9.27711
‚ĖĀv√©lo	-9.27711
‚ĖĀguess	-9.27713
‚ĖĀR	-9.27748
‚ĖĀfast	-9.28096
‚ĖĀnear	-9.2812
‚ĖĀJapon	-9.28195
‚ĖĀJapan	-9.28234
midi	-9.28236
‚ĖĀtrouble	-9.28236
‚ĖĀfell	-9.28238
oulez	-9.28244
‚ĖĀoffice	-9.28254
‚ĖĀwants	-9.28354
‚ĖĀentre	-9.28362
‚ĖĀstudents	-9.28372
‚ĖĀreading	-9.28556
‚ĖĀwindow	-9.28763
‚ĖĀstupid	-9.28786
‚ĖĀcelui	-9.28876
ement	-9.28923
anglais	-9.28952
‚ĖĀanglais	-9.29098
‚ĖĀtrust	-9.29155
‚ĖĀr√©union	-9.2929
‚ĖĀcontre	-9.29299
‚ĖĀGive	-9.293
‚ĖĀhaving	-9.29384
‚ĖĀregarder	-9.29475
‚ĖĀ¬Ľ	-9.29512
‚ĖĀvois	-9.29769
‚ĖĀwonder	-9.29818
‚ĖĀappreciate	-9.29822
‚ĖĀstory	-9.29822
‚ĖĀadvised	-9.29871
‚ĖĀmange	-9.29892
‚ĖĀlonger	-9.29916
‚ĖĀamie	-9.30142
‚ĖĀcalled	-9.30183
‚ĖĀhigh	-9.30296
‚ĖĀconfiance	-9.30359
‚ĖĀsince	-9.30362
‚ĖĀensemble	-9.30414
ity	-9.30447
‚ĖĀbroke	-9.30635
‚ĖĀsmall	-9.30754
less	-9.30892
‚ĖĀconduire	-9.30894
‚ĖĀreason	-9.30895
‚ĖĀCome	-9.30896
‚ĖĀdevrait	-9.30901
‚ĖĀautant	-9.30901
‚ĖĀplait	-9.30906
‚ĖĀserais	-9.31184
‚ĖĀpicture	-9.31229
‚ĖĀpiano	-9.31435
‚ĖĀW	-9.31442
‚ĖĀthose	-9.31473
‚ĖĀferais	-9.31485
‚ĖĀagree	-9.3167
‚ĖĀsurprised	-9.31803
‚ĖĀbicycle	-9.31964
‚ĖĀlarge	-9.32029
importe	-9.32218
‚ĖĀminute	-9.32347
‚ĖĀgare	-9.32368
‚ĖĀstand	-9.32387
‚ĖĀNobody	-9.32525
‚ĖĀgr	-9.32625
venir	-9.32731
‚ĖĀoubli√©	-9.33075
‚ĖĀJapanese	-9.33075
‚ĖĀverre	-9.33085
‚ĖĀhair	-9.33107
‚ĖĀfeu	-9.33124
‚ĖĀlu	-9.33486
ue	-9.33607
‚ĖĀboulot	-9.33627
‚ĖĀnumber	-9.33627
‚ĖĀTV	-9.33629
‚ĖĀexactement	-9.3363
‚ĖĀopinion	-9.33741
‚ĖĀmistake	-9.33772
‚ĖĀmovie	-9.34039
‚ĖĀdress	-9.34045
‚ĖĀlaisser	-9.34131
‚ĖĀdevrions	-9.34182
‚ĖĀdispose	-9.34444
homme	-9.34474
ine	-9.34486
‚ĖĀprison	-9.34504
‚ĖĀdormir	-9.34582
‚ĖĀRe	-9.34612
‚ĖĀfacile	-9.34683
‚ĖĀd√ģner	-9.34741
‚ĖĀprofesseur	-9.34741
‚ĖĀenvie	-9.34926
‚ĖĀdollars	-9.34979
‚ĖĀautres	-9.34988
‚ĖĀserait	-9.35071
‚ĖĀFais	-9.35264
‚ĖĀmusic	-9.353
‚ĖĀpays	-9.35664
‚ĖĀserai	-9.35737
‚ĖĀknows	-9.35766
‚ĖĀprix	-9.35881
‚ĖĀvas	-9.3604
‚ĖĀmakes	-9.36121
t√īt	-9.3618
‚ĖĀhot	-9.36204
‚ĖĀHer	-9.36266
‚ĖĀhimself	-9.36436
‚ĖĀpouvais	-9.36436
‚ĖĀangry	-9.36436
‚ĖĀd√©sol√©e	-9.36491
agit	-9.36564
l√©	-9.36769
‚ĖĀmontre	-9.36897
‚ĖĀo	-9.36963
√©s	-9.36991
‚ĖĀfen√™tre	-9.37007
‚ĖĀbeau	-9.37226
‚ĖĀtravers	-9.37278
‚ĖĀsu	-9.37309
‚ĖĀ√©tais	-9.37362
‚ĖĀsorte	-9.37488
‚ĖĀpremi√®re	-9.37582
‚ĖĀage	-9.37737
‚ĖĀdifficult	-9.37849
‚ĖĀplaying	-9.37887
ng	-9.37922
‚ĖĀchaud	-9.37973
‚ĖĀriche	-9.37981
‚ĖĀlie	-9.38025
‚ĖĀtrip	-9.38159
‚ĖĀlives	-9.38625
‚ĖĀeating	-9.38685
‚ĖĀcatch	-9.38795
‚ĖĀDis	-9.38855
om	-9.38884
pe	-9.39277
‚ĖĀdites	-9.39684
‚ĖĀarrived	-9.39812
‚ĖĀcheveux	-9.39915
‚ĖĀmusique	-9.39915
‚ĖĀpatient	-9.39915
‚ĖĀradio	-9.39915
turned	-9.40055
r√©	-9.4007
‚ĖĀago	-9.40143
‚ĖĀrend	-9.40166
‚ĖĀrencontrer	-9.4026
ck	-9.4032
‚ĖĀsafe	-9.40577
‚ĖĀNew	-9.40692
‚ĖĀcommence	-9.41001
‚ĖĀfasse	-9.41102
‚ĖĀthinking	-9.4137
‚ĖĀgros	-9.41473
pa	-9.417
‚ĖĀtown	-9.41707
‚ĖĀvers	-9.41714
it√©	-9.41989
‚ĖĀentendre	-9.42059
‚ĖĀacheter	-9.42541
‚ĖĀerreur	-9.42647
‚ĖĀKeep	-9.42909
‚ĖĀbusiness	-9.42909
‚ĖĀexactly	-9.42929
‚ĖĀdaughter	-9.4294
‚ĖĀhistoire	-9.43055
‚ĖĀbit	-9.43185
‚ĖĀex	-9.4327
‚ĖĀhours	-9.43398
rais	-9.43698
‚ĖĀendroit	-9.43853
‚ĖĀafternoon	-9.44132
‚ĖĀtype	-9.44132
co	-9.44175
‚ĖĀclass	-9.44246
‚ĖĀvis	-9.44338
el	-9.4446
‚ĖĀpromise	-9.44474
‚ĖĀfou	-9.44673
‚ĖĀhands	-9.44677
‚ĖĀpain	-9.44727
‚ĖĀauparavant	-9.44749
ide	-9.4503
‚ĖĀfinish	-9.4523
‚ĖĀtree	-9.45517
‚ĖĀnouvelles	-9.45518
ate	-9.45583
‚ĖĀleurs	-9.45678
‚ĖĀrencontr√©	-9.45699
‚ĖĀcontent	-9.4591
‚ĖĀlaisse	-9.45949
‚ĖĀkept	-9.45995
‚ĖĀpuis	-9.45998
ier	-9.46336
‚ĖĀred	-9.46491
‚ĖĀlisten	-9.4654
ard	-9.46572
‚ĖĀ√Ęge	-9.46624
ance	-9.46638
‚ĖĀpo	-9.46967
‚ĖĀsnow	-9.47258
‚ĖĀpeuvent	-9.47276
‚ĖĀparl√©	-9.47345
‚ĖĀagainst	-9.47379
‚ĖĀbo	-9.47439
‚ĖĀvient	-9.47467
‚ĖĀsurprise	-9.47552
‚ĖĀfull	-9.47556
‚ĖĀwin	-9.47607
‚ĖĀbu	-9.4764
‚ĖĀworry	-9.47755
‚ĖĀdie	-9.47811
‚ĖĀjournal	-9.47894
‚ĖĀoffer	-9.47899
‚ĖĀbecome	-9.47934
‚ĖĀpayer	-9.48148
ap	-9.48215
‚ĖĀthrough	-9.48535
‚ĖĀLaissez	-9.48614
‚ĖĀsent	-9.48794
no	-9.48938
‚ĖĀoccup√©e	-9.48999
‚ĖĀarm	-9.49038
‚ĖĀhomework	-9.4918
‚ĖĀpeine	-9.49185
‚ĖĀinteresting	-9.49217
‚ĖĀliving	-9.49236
‚ĖĀrappelle	-9.49405
‚ĖĀprochaine	-9.49907
√©tranger	-9.49932
‚ĖĀcinq	-9.49955
‚ĖĀcomp	-9.50037
‚ĖĀvin	-9.50181
‚ĖĀpro	-9.50359
‚ĖĀdehors	-9.50483
‚ĖĀessay√©	-9.50524
‚ĖĀinterested	-9.50524
‚ĖĀdecided	-9.50618
‚ĖĀpropre	-9.50743
‚ĖĀVot	-9.50923
‚ĖĀG	-9.5104
‚ĖĀpenser	-9.511
‚ĖĀproduit	-9.51141
‚ĖĀattendre	-9.51154
quel	-9.51203
‚ĖĀshort	-9.51663
‚ĖĀconcert	-9.51804
‚ĖĀnos	-9.51867
‚ĖĀGo	-9.52322
‚ĖĀclasse	-9.52345
‚ĖĀsimple	-9.52412
‚ĖĀlater	-9.52419
‚ĖĀpouvait	-9.5247
‚ĖĀimm√©diatement	-9.52471
‚ĖĀsaying	-9.52616
‚ĖĀhead	-9.52728
‚ĖĀbless√©	-9.52765
‚ĖĀmois	-9.52775
‚ĖĀsouci	-9.52833
‚ĖĀbaby	-9.53141
‚ĖĀmessage	-9.53144
‚ĖĀfier	-9.53205
‚ĖĀmontrer	-9.53431
‚ĖĀtouch	-9.53596
ann√©e	-9.53778
‚ĖĀdead	-9.53833
ach	-9.53843
‚ĖĀhandle	-9.54185
‚ĖĀcompany	-9.54497
‚ĖĀcost	-9.54529
‚ĖĀdiscuter	-9.54533
‚ĖĀsac	-9.54607
‚ĖĀargent	-9.54784
‚ĖĀtermin√©	-9.55099
‚ĖĀmachine	-9.55182
‚ĖĀgenre	-9.55183
‚ĖĀfive	-9.55254
‚ĖĀd√©cid√©	-9.55305
ry	-9.55548
‚ĖĀsays	-9.55593
‚ĖĀcut	-9.55788
ag	-9.55791
‚ĖĀpark	-9.55839
all	-9.55855
‚ĖĀn√©cessaire	-9.55872
‚ĖĀs√©curit√©	-9.55872
‚ĖĀcountry	-9.55878
‚ĖĀfumer	-9.55931
‚ĖĀfus	-9.56037
‚ĖĀnews	-9.56436
‚ĖĀforgot	-9.56567
‚ĖĀfunny	-9.56567
‚ĖĀsant√©	-9.56569
‚ĖĀfaim	-9.56569
accident	-9.56589
ante	-9.56663
‚ĖĀtomber	-9.5667
‚ĖĀchercher	-9.56692
‚ĖĀchanter	-9.56801
‚ĖĀrich	-9.56818
‚ĖĀapprendre	-9.57128
‚ĖĀrespect	-9.57132
‚ĖĀEverybody	-9.57266
‚ĖĀnombreux	-9.57269
‚ĖĀcannot	-9.57269
‚ĖĀdifferent	-9.57273
‚ĖĀcommenc√©	-9.57286
‚ĖĀprobablement	-9.57294
‚ĖĀmarcher	-9.57321
‚ĖĀmesure	-9.57338
‚ĖĀr√©pondre	-9.57391
‚ĖĀsong	-9.57661
‚ĖĀMes	-9.57725
‚ĖĀMan	-9.57778
‚ĖĀhit	-9.57807
‚ĖĀprochain	-9.57886
‚ĖĀLook	-9.5797
‚ĖĀimpossible	-9.5797
‚ĖĀdevoirs	-9.58058
quelle	-9.58081
‚ĖĀrep	-9.58193
‚ĖĀre√ßu	-9.58679
‚ĖĀsummer	-9.58679
‚ĖĀpr√©f√®re	-9.5868
‚ĖĀpaper	-9.58684
‚ĖĀdeal	-9.5873
‚ĖĀsign	-9.58867
‚ĖĀsavez	-9.58919
‚ĖĀco	-9.5897
‚ĖĀprobabl	-9.58993
‚ĖĀarr√™t√©	-9.59234
‚ĖĀmagasin	-9.59393
‚ĖĀpresent	-9.59394
‚ĖĀOK	-9.59395
‚ĖĀPour	-9.59539
‚ĖĀmains	-9.59566
‚ĖĀsenti	-9.59573
iv	-9.59609
‚ĖĀPourri	-9.59662
‚ĖĀPourrai	-9.59733
rait	-9.59751
‚ĖĀsound	-9.59923
‚ĖĀchanger	-9.59931
‚ĖĀparce	-9.59955
‚ĖĀgirlfriend	-9.60113
‚ĖĀabsent	-9.60113
‚ĖĀmaking	-9.60161
‚ĖĀsing	-9.60443
mo	-9.60509
‚ĖĀstudent	-9.60648
ow	-9.60658
‚ĖĀtaxi	-9.607
oyez	-9.60724
‚ĖĀFaites	-9.60837
‚ĖĀwoman	-9.60837
‚ĖĀreport	-9.60838
‚ĖĀfinal	-9.60854
‚ĖĀfin	-9.61336
‚ĖĀallons	-9.61455
‚ĖĀfeeling	-9.61461
les	-9.61511
‚ĖĀclothes	-9.61567
‚ĖĀdark	-9.61567
‚ĖĀbreak	-9.61568
‚ĖĀpensez	-9.61631
‚ĖĀ√©crire	-9.61832
‚ĖĀarriver	-9.62041
‚ĖĀinformation	-9.62043
√Ęmes	-9.62303
‚ĖĀcompl√®tement	-9.62305
‚ĖĀrapidement	-9.62328
‚ĖĀvieille	-9.62373
‚ĖĀhat	-9.62504
‚ĖĀteam	-9.62659
‚ĖĀMe	-9.62667
‚ĖĀexcuses	-9.62699
‚ĖĀlose	-9.62903
‚ĖĀborn	-9.63044
lu	-9.63109
‚ĖĀplein	-9.63217
‚ĖĀdate	-9.63233
‚ĖĀseat	-9.6324
‚ĖĀtea	-9.63391
‚ĖĀdream	-9.63513
‚ĖĀrue	-9.63569
‚ĖĀsoin	-9.63672
‚ĖĀdi	-9.63691
‚ĖĀcŇďur	-9.6379
‚ĖĀbox	-9.6381
‚ĖĀtaking	-9.63819
intention	-9.63889
‚ĖĀidiot	-9.64182
‚ĖĀComme	-9.64366
and	-9.64408
‚ĖĀthank	-9.64415
‚ĖĀgrow	-9.64419
‚ĖĀlangue	-9.6443
ke	-9.64433
avait	-9.6445
‚ĖĀposte	-9.64503
entre	-9.64531
‚ĖĀlumi√®re	-9.64541
‚ĖĀvoulu	-9.64542
‚ĖĀappris	-9.64542
‚ĖĀoutside	-9.64544
‚ĖĀshoes	-9.65008
‚ĖĀorder	-9.65147
‚ĖĀfish	-9.6518
tion	-9.65205
‚ĖĀb√©b√©	-9.65299
‚ĖĀcomputer	-9.65299
‚ĖĀLorsqu	-9.653
‚ĖĀbring	-9.653
op	-9.65461
‚ĖĀessayer	-9.65638
til	-9.65711
‚ĖĀwine	-9.65888
‚ĖĀkill	-9.65908
‚ĖĀbreakfast	-9.66063
‚ĖĀroute	-9.66074
‚ĖĀair	-9.66204
‚ĖĀvont	-9.66277
‚ĖĀemploi	-9.66394
mi	-9.66529
‚ĖĀch	-9.66616
‚ĖĀexplain	-9.66676
‚ĖĀaffaire	-9.66831
‚ĖĀYork	-9.66832
‚ĖĀbehind	-9.66832
‚ĖĀbruit	-9.66832
‚ĖĀfa√ßon	-9.66832
‚ĖĀhospital	-9.66832
‚ĖĀt√©l√©vision	-9.66832
‚ĖĀcapable	-9.66845
‚ĖĀguy	-9.66853
‚ĖĀreal	-9.66941
‚ĖĀmonth	-9.67093
‚ĖĀcas	-9.67142
‚ĖĀpri	-9.6716
‚ĖĀAu	-9.67224
‚ĖĀferai	-9.67386
cu	-9.67508
ated	-9.67517
√™	-9.67592
‚ĖĀcrazy	-9.67607
‚ĖĀlibre	-9.67607
‚ĖĀrobe	-9.67607
‚ĖĀprojet	-9.67608
‚ĖĀrendu	-9.67752
‚ĖĀpa	-9.67854
ill	-9.67858
‚ĖĀprobl√®mes	-9.68011
‚ĖĀexpect	-9.68093
‚ĖĀfix	-9.68238
‚ĖĀchanson	-9.68361
‚ĖĀsuffisamment	-9.68388
‚ĖĀbegan	-9.68388
‚ĖĀstore	-9.68389
‚ĖĀth√©	-9.68395
‚ĖĀneeded	-9.68533
‚ĖĀcourt	-9.68619
pr√®s	-9.68651
po	-9.68728
‚ĖĀsurpris	-9.68921
‚ĖĀpr√©sent	-9.69092
‚ĖĀhurry	-9.69175
‚ĖĀstreet	-9.69175
‚ĖĀSome	-9.69176
‚ĖĀhotel	-9.69187
‚ĖĀbois	-9.69203
‚ĖĀfine	-9.69426
‚ĖĀforce	-9.69877
‚ĖĀArr√™te	-9.69905
‚ĖĀjoin	-9.69967
‚ĖĀvacances	-9.69969
‚ĖĀwhich	-9.69969
‚ĖĀproud	-9.69969
‚ĖĀhungry	-9.69971
‚ĖĀpoisson	-9.69986
‚ĖĀfur	-9.70116
‚ĖĀcours	-9.70257
par	-9.70288
‚ĖĀserious	-9.70708
bas	-9.70761
‚ĖĀchaussures	-9.70769
‚ĖĀnum√©ro	-9.70769
‚ĖĀcity	-9.70895
‚ĖĀSais	-9.71083
‚ĖĀthen	-9.71209
‚ĖĀpenses	-9.71285
‚ĖĀcommencer	-9.71397
‚ĖĀact	-9.7141
‚ĖĀeaten	-9.7154
‚ĖĀSunday	-9.71576
‚ĖĀasleep	-9.71576
‚ĖĀdrunk	-9.71576
‚ĖĀsmoke	-9.71576
‚ĖĀfront	-9.71586
to	-9.71619
‚ĖĀwatching	-9.71873
‚ĖĀprend	-9.71879
‚ĖĀperdre	-9.71889
‚ĖĀappel√©	-9.72342
ho	-9.72375
‚ĖĀ√©tions	-9.72389
‚ĖĀupset	-9.72394
‚ĖĀr	-9.72395
‚ĖĀweekend	-9.72429
‚ĖĀmeilleure	-9.72436
our	-9.72634
‚ĖĀlived	-9.72722
‚ĖĀstayed	-9.72964
‚ĖĀim	-9.72981
‚ĖĀpublic	-9.732
‚ĖĀsouviens	-9.73208
‚ĖĀrevoir	-9.73213
‚ĖĀriver	-9.7322
sh	-9.73367
ux	-9.7337
ist	-9.73511
‚ĖĀolder	-9.73876
‚ĖĀmen	-9.73913
‚ĖĀdictionnaire	-9.74035
‚ĖĀfavorite	-9.74041
‚ĖĀdeath	-9.74048
‚ĖĀquickly	-9.7405
‚ĖĀposer	-9.74205
‚ĖĀaccept	-9.74215
√©es	-9.74216
gu	-9.74237
man	-9.74315
arr√™ter	-9.74494
‚ĖĀIn	-9.74627
‚ĖĀsort	-9.74743
ger	-9.74783
‚ĖĀPense	-9.74805
‚ĖĀrouge	-9.74873
‚ĖĀstopped	-9.74877
‚ĖĀchanged	-9.74902
‚ĖĀrapport	-9.75025
0	-9.75122
‚ĖĀrire	-9.75241
‚ĖĀvol	-9.75475
‚ĖĀprudent	-9.75635
‚ĖĀchoix	-9.75708
‚ĖĀderri√®re	-9.75708
‚ĖĀdimanche	-9.75708
‚ĖĀbecame	-9.75708
‚ĖĀguerre	-9.75709
‚ĖĀplaisir	-9.75712
‚ĖĀpleurer	-9.75768
‚ĖĀquiconque	-9.75854
‚ĖĀmanque	-9.75879
‚ĖĀhour	-9.7591
‚ĖĀwar	-9.76011
‚ĖĀutiliser	-9.76062
‚ĖĀtort	-9.76216
‚ĖĀclean	-9.76257
‚ĖĀd√©cision	-9.76556
‚ĖĀkilled	-9.76728
‚ĖĀneige	-9.7678
ru	-9.76859
‚ĖĀgarder	-9.76871
‚ĖĀworth	-9.76995
‚ĖĀregarde	-9.77044
‚ĖĀgoes	-9.77134
‚ĖĀworks	-9.77155
‚ĖĀchapeau	-9.77411
‚ĖĀv√™tements	-9.77413
‚ĖĀpaid	-9.77414
‚ĖĀmourir	-9.77417
‚ĖĀbras	-9.77429
‚ĖĀaim√©	-9.77438
‚ĖĀplane	-9.77492
p√©	-9.77516
‚ĖĀAmerican	-9.77559
‚ĖĀAi	-9.77708
ui	-9.77739
‚ĖĀTon	-9.77891
‚ĖĀallez	-9.77938
ful	-9.77951
‚ĖĀcheck	-9.78115
‚ĖĀdictionary	-9.78273
‚ĖĀvoulons	-9.78273
‚ĖĀroman	-9.78273
‚ĖĀcake	-9.78274
‚ĖĀfat	-9.78283
‚ĖĀbuilding	-9.78289
‚ĖĀinvited	-9.78336
‚ĖĀfour	-9.78467
√©t√©	-9.78569
I	-9.78616
‚ĖĀconseil	-9.7871
‚ĖĀrentrer	-9.78795
ayez	-9.78833
‚ĖĀbag	-9.79026
‚ĖĀaurait	-9.79064
‚ĖĀtelle	-9.79091
‚ĖĀFrance	-9.79142
‚ĖĀnombreuse	-9.79146
rought	-9.79255
rons	-9.79566
‚ĖĀdance	-9.79636
‚ĖĀlikes	-9.80007
‚ĖĀbetween	-9.80019
‚ĖĀchoice	-9.80019
‚ĖĀjoke	-9.80019
‚ĖĀsmoking	-9.80019
‚ĖĀcoat	-9.80024
‚ĖĀvenue	-9.8003
‚ĖĀcount	-9.8005
‚ĖĀcomes	-9.80055
‚ĖĀPensez	-9.80087
‚ĖĀvaut	-9.80098
‚ĖĀaffaires	-9.80149
ale	-9.80329
‚ĖĀsit	-9.80518
‚ĖĀri	-9.80586
‚ĖĀwords	-9.80792
‚ĖĀmarche	-9.8083
‚ĖĀstupide	-9.80862
‚ĖĀbegin	-9.809
‚ĖĀcorrect	-9.80904
‚ĖĀterrible	-9.80904
‚ĖĀplage	-9.80911
habitude	-9.8128
go	-9.81325
‚ĖĀ√©tudier	-9.81595
rent	-9.81633
‚ĖĀper	-9.81643
‚ĖĀgentil	-9.81679
‚ĖĀprends	-9.81722
‚ĖĀg√Ęteau	-9.81797
‚ĖĀcompris	-9.81798
‚ĖĀDites	-9.81798
‚ĖĀalong	-9.81798
‚ĖĀbi√®re	-9.81806
‚ĖĀboss	-9.81907
?"	-9.8192
‚ĖĀpluie	-9.8192
‚ĖĀbar	-9.81946
‚ĖĀbeach	-9.82118
‚ĖĀticket	-9.82119
‚ĖĀkey	-9.82125
‚ĖĀretour	-9.82391
‚ĖĀmove	-9.82449
oublie	-9.82469
‚ĖĀavais	-9.82538
‚ĖĀsense	-9.82547
‚ĖĀ√©tudiants	-9.82568
‚ĖĀbirthday	-9.82698
‚ĖĀeverybody	-9.82698
per	-9.82707
‚ĖĀTry	-9.82735
‚ĖĀclear	-9.82782
‚ĖĀlucky	-9.82839
‚ĖĀquatre	-9.82846
‚ĖĀdemanda	-9.82954
‚ĖĀCet	-9.83026
‚ĖĀwhole	-9.83045
‚ĖĀmit	-9.83069
‚ĖĀmots	-9.83164
‚ĖĀpr√™te	-9.833
vie	-9.83317
‚ĖĀfinir	-9.83558
‚ĖĀexpensive	-9.83607
‚ĖĀmoindre	-9.83607
‚ĖĀrealize	-9.83611
‚ĖĀmanteau	-9.83613
‚ĖĀstudying	-9.83877
ia	-9.83916
‚ĖĀheart	-9.83918
‚ĖĀcent	-9.83959
‚ĖĀpick	-9.83971
‚ĖĀusual	-9.84097
ire	-9.84101
‚ĖĀparc	-9.84131
‚ĖĀpied	-9.84211
‚ĖĀothers	-9.84286
‚ĖĀcarte	-9.84287
euse	-9.84362
ations	-9.84362
‚ĖĀhealth	-9.84369
‚ĖĀr√©ussi	-9.84383
‚ĖĀtravel	-9.84386
‚ĖĀco√Ľte	-9.8442
‚ĖĀvi	-9.84476
‚ĖĀdevant	-9.84525
‚ĖĀveulent	-9.84525
‚ĖĀenviron	-9.84525
‚ĖĀmilk	-9.84528
‚ĖĀParis	-9.84558
‚ĖĀcup	-9.84599
‚ĖĀcher	-9.84661
‚ĖĀregard	-9.84822
ible	-9.84911
‚ĖĀdrinking	-9.85017
‚ĖĀDes	-9.8511
‚ĖĀstrange	-9.85288
‚ĖĀcuisine	-9.8529
‚ĖĀstrong	-9.85309
j	-9.85327
‚ĖĀt√©l√©	-9.85451
‚ĖĀprefer	-9.85451
‚ĖĀplupart	-9.85451
‚ĖĀd√©sormais	-9.85476
‚ĖĀexpected	-9.85635
‚ĖĀSes	-9.85688
‚ĖĀdroit	-9.8577
‚ĖĀh	-9.85811
‚ĖĀlanguage	-9.85876
‚ĖĀr√™ve	-9.8588
‚ĖĀcase	-9.85966
iste	-9.86083
‚ĖĀba	-9.861
ner	-9.86218
‚ĖĀpi	-9.86219
‚ĖĀcadeau	-9.86367
‚ĖĀtelephone	-9.86385
‚ĖĀPrends	-9.86387
‚ĖĀfont	-9.86441
‚ĖĀmarch√©	-9.86448
ade	-9.86538
‚ĖĀmauvaise	-9.86578
‚ĖĀtour	-9.86604
‚ĖĀavion	-9.86705
‚ĖĀpay√©	-9.86958
‚ĖĀsorti	-9.87049
‚ĖĀcherche	-9.87179
‚ĖĀtall	-9.87321
‚ĖĀrivi√®re	-9.87329
‚ĖĀroad	-9.87329
‚ĖĀblame	-9.87331
‚ĖĀcrime	-9.87334
‚ĖĀAt	-9.8744
‚ĖĀcelle	-9.87705
‚ĖĀbas	-9.87758
‚ĖĀbroken	-9.87786
‚ĖĀThank	-9.87813
‚ĖĀdonne	-9.87892
‚ĖĀbeer	-9.88003
rez	-9.88083
use	-9.88116
‚ĖĀceux	-9.88185
‚ĖĀVa	-9.8827
‚ĖĀchang√©	-9.88281
‚ĖĀwrote	-9.88281
‚ĖĀprice	-9.88445
‚ĖĀwhe	-9.88529
‚ĖĀpen	-9.88701
‚ĖĀwalked	-9.88711
‚ĖĀgagner	-9.88805
‚ĖĀlait	-9.88921
‚ĖĀspeaking	-9.88927
‚ĖĀcl√©	-9.8893
‚ĖĀnoir	-9.88945
‚ĖĀarr√™ter	-9.88994
‚ĖĀbo√ģte	-9.89242
‚ĖĀdecision	-9.89243
‚ĖĀdangerous	-9.89263
‚ĖĀspent	-9.89285
‚ĖĀnoise	-9.89327
‚ĖĀcouple	-9.89456
‚ĖĀordinateur	-9.89606
‚ĖĀporter	-9.89678
‚ĖĀ√©quipe	-9.89813
‚ĖĀapologize	-9.899
‚ĖĀcook	-9.89904
‚ĖĀassis	-9.89935
ond	-9.89977
‚ĖĀeux	-9.90035
‚ĖĀcharge	-9.90057
for	-9.9009
‚ĖĀfilles	-9.90153
‚ĖĀtimes	-9.90274
‚ĖĀdoute	-9.9032
‚ĖĀtest	-9.90333
‚ĖĀAime	-9.90363
‚ĖĀintelligent	-9.90385
‚ĖĀwear	-9.90388
‚ĖĀfuture	-9.9043
‚ĖĀfact	-9.90441
‚ĖĀhappening	-9.90613
gi	-9.90703
‚ĖĀnormal	-9.90728
irai	-9.90751
‚ĖĀkids	-9.90864
‚ĖĀclosed	-9.90872
‚ĖĀmari	-9.90888
ba	-9.90995
‚ĖĀconsider	-9.91038
‚ĖĀAm	-9.91098
h√īpital	-9.91194
‚ĖĀr√©soudre	-9.91194
‚ĖĀvillage	-9.91194
‚ĖĀsoleil	-9.91197
‚ĖĀcamera	-9.91312
‚ĖĀmistakes	-9.91456
‚ĖĀBr	-9.91559
igne	-9.91627
‚ĖĀr√©jouis	-9.91695
‚ĖĀcontact	-9.92043
‚ĖĀdevenu	-9.9205
‚ĖĀluck	-9.92081
‚ĖĀjardin	-9.92184
‚ĖĀSomeone	-9.92184
‚ĖĀtrente	-9.92184
‚ĖĀterre	-9.92199
‚ĖĀ√©trange	-9.92217
‚ĖĀtenir	-9.92236
‚ĖĀscared	-9.92259
‚ĖĀamies	-9.92384
‚ĖĀsavait	-9.92457
‚ĖĀsuite	-9.92531
‚ĖĀelles	-9.92603
acheter	-9.92789
‚ĖĀsp	-9.92824
‚ĖĀOne	-9.92859
essayer	-9.92889
‚ĖĀfollow	-9.9289
out	-9.9293
‚ĖĀBo	-9.93034
‚ĖĀneeds	-9.93047
‚ĖĀCertain	-9.93184
‚ĖĀpapier	-9.93184
‚ĖĀrunning	-9.93185
‚ĖĀfamous	-9.93185
‚ĖĀnovel	-9.93225
‚ĖĀhors	-9.93348
ight	-9.93394
‚ĖĀint√©ressant	-9.93421
‚ĖĀgarden	-9.93585
entendre	-9.93912
‚ĖĀdonc	-9.93975
‚ĖĀrest√©	-9.94036
‚ĖĀhelped	-9.94095
‚ĖĀsucc√®s	-9.94195
‚ĖĀbateau	-9.94196
‚ĖĀrappeler	-9.942
‚ĖĀpiece	-9.94231
‚ĖĀpoor	-9.9424
‚ĖĀgrosse	-9.94288
‚ĖĀWas	-9.94315
‚ĖĀenseignant	-9.94389
‚ĖĀmad	-9.94475
√©crire	-9.94589
‚ĖĀouvert	-9.94778
‚ĖĀside	-9.94779
‚ĖĀ√©cole	-9.94815
‚ĖĀknown	-9.94934
‚ĖĀkiss	-9.95059
ually	-9.95066
‚ĖĀregret	-9.95089
‚ĖĀworried	-9.95214
‚ĖĀPrenez	-9.95234
bo	-9.95322
‚ĖĀproblems	-9.9546
‚ĖĀQuelque	-9.95531
‚ĖĀentrer	-9.95604
ect	-9.95721
‚ĖĀfaute	-9.95762
‚ĖĀsentir	-9.95771
time	-9.95885
‚ĖĀline	-9.95934
rie	-9.9595
‚ĖĀann√©e	-9.95989
‚ĖĀTe	-9.96061
‚ĖĀrepas	-9.96198
‚ĖĀwritten	-9.96245
‚ĖĀproposition	-9.96253
‚ĖĀsuper	-9.96255
‚ĖĀcrying	-9.96353
‚ĖĀni	-9.96552
‚ĖĀsecond	-9.96597
‚ĖĀPar	-9.96698
‚ĖĀjaponais	-9.96702
clock	-9.96924
avion	-9.96932
‚ĖĀship	-9.97002
‚ĖĀseeing	-9.97209
‚ĖĀforward	-9.97287
‚ĖĀRien	-9.97287
‚ĖĀdistance	-9.97287
‚ĖĀparole	-9.97288
‚ĖĀquiet	-9.97423
‚ĖĀfaisait	-9.97481
‚ĖĀbother	-9.97616
‚ĖĀworked	-9.97811
‚ĖĀSoi	-9.97852
‚ĖĀfall	-9.97895
ler	-9.97932
tic	-9.97955
‚ĖĀdesk	-9.98081
‚ĖĀCes	-9.98137
‚ĖĀjeu	-9.98138
‚ĖĀperfect	-9.98278
‚ĖĀfinalement	-9.98354
‚ĖĀferiez	-9.98358
‚ĖĀproche	-9.98361
‚ĖĀdonna	-9.98371
‚ĖĀr√©parer	-9.98379
‚ĖĀchair	-9.98466
‚ĖĀfonctionne	-9.98549
do	-9.98717
‚ĖĀdormi	-9.98951
‚ĖĀfleurs	-9.99128
‚ĖĀparviens	-9.99403
‚ĖĀamusant	-9.99404
‚ĖĀtriste	-9.99408
‚ĖĀshopping	-9.99413
‚ĖĀautour	-9.99417
‚ĖĀplans	-9.99493
‚ĖĀpr√©senter	-9.99753
‚ĖĀsat	-9.9987
‚ĖĀevening	-9.99908
‚ĖĀfera	-9.99925
ber	-9.9996
up	-9.99988
‚ĖĀEt	-10.0003
nne	-10.0009
‚ĖĀTo	-10.0009
‚ĖĀpr√©	-10.0022
esprit	-10.0048
‚ĖĀvouloir	-10.0048
‚ĖĀsatisfait	-10.0049
‚ĖĀcertaine	-10.0055
‚ĖĀleast	-10.0057
‚ĖĀressemble	-10.0058
‚ĖĀtasse	-10.0058
‚ĖĀappareil	-10.0064
‚ĖĀr√©ussir	-10.0065
‚ĖĀwarm	-10.0077
missed	-10.0079
‚ĖĀregard√©	-10.0105
‚ĖĀall√©e	-10.0113
‚ĖĀho	-10.0116
‚ĖĀtomb√©	-10.0149
‚ĖĀhappens	-10.0151
‚ĖĀpromesse	-10.0157
‚ĖĀbird	-10.0157
‚ĖĀrisk	-10.0157
‚ĖĀmatch	-10.0157
‚ĖĀnecessary	-10.0158
‚ĖĀowe	-10.0163
‚ĖĀpainting	-10.0168
‚ĖĀdurant	-10.0171
‚ĖĀwearing	-10.0172
‚ĖĀloves	-10.0172
ble	-10.0174
‚ĖĀtalked	-10.0185
‚ĖĀrid	-10.0192
‚ĖĀsad	-10.0209
‚ĖĀtaken	-10.0212
instant	-10.0236
dessus	-10.0237
iconque	-10.0247
‚ĖĀab	-10.0248
‚ĖĀn√©	-10.0255
‚ĖĀd√©p	-10.0259
eople	-10.0265
‚ĖĀAfter	-10.0266
‚ĖĀKyoto	-10.0266
‚ĖĀparfois	-10.0266
‚ĖĀpleuvoir	-10.0266
‚ĖĀwriting	-10.0266
‚ĖĀsmell	-10.0267
‚ĖĀDans	-10.0267
‚ĖĀamoureux	-10.0268
‚ĖĀrefuse	-10.0268
‚ĖĀtuer	-10.0312
‚ĖĀconna√ģt	-10.0323
‚ĖĀattendu	-10.0328
‚ĖĀfond	-10.0355
‚ĖĀDonne	-10.0367
‚ĖĀoblig√©	-10.0368
art	-10.0374
‚ĖĀacross	-10.0378
‚ĖĀaddress	-10.0378
‚ĖĀrecognize	-10.0378
‚ĖĀrisque	-10.0378
‚ĖĀcompletely	-10.038
‚ĖĀPu	-10.0387
‚ĖĀdevoir	-10.0389
‚ĖĀserez	-10.0397
‚ĖĀpe	-10.0408
‚ĖĀquitter	-10.0415
‚ĖĀpr√™ter	-10.0417
‚ĖĀweight	-10.0425
‚ĖĀd√©c	-10.0462
histoire	-10.0463
‚ĖĀSo	-10.0467
‚ĖĀpre	-10.0472
‚ĖĀEverything	-10.049
‚ĖĀspeech	-10.049
‚ĖĀhonest	-10.049
‚ĖĀshot	-10.049
ction	-10.0531
ise	-10.0546
attends	-10.0552
‚ĖĀflowers	-10.0563
‚ĖĀsuit	-10.0573
‚ĖĀconseils	-10.0573
amour	-10.0577
‚ĖĀfatigu√©e	-10.0583
‚ĖĀbord	-10.0591
‚ĖĀju	-10.0594
‚ĖĀcollege	-10.0604
‚ĖĀmedicine	-10.0604
‚ĖĀpauvre	-10.0604
‚ĖĀrhume	-10.0604
‚ĖĀsport	-10.0604
‚ĖĀPlus	-10.0604
‚ĖĀconnu	-10.0604
‚ĖĀactually	-10.0604
‚ĖĀconseill√©	-10.0605
‚ĖĀmountain	-10.0605
‚ĖĀswimming	-10.0606
‚ĖĀtableau	-10.0607
‚ĖĀAllez	-10.0635
‚ĖĀcute	-10.0639
‚ĖĀloved	-10.0647
‚ĖĀperd	-10.0674
‚ĖĀarme	-10.0675
‚ĖĀtakes	-10.0676
‚ĖĀviendra	-10.0684
‚ĖĀuncle	-10.069
‚ĖĀsuccess	-10.0695
‚ĖĀleaving	-10.0718
‚ĖĀparapluie	-10.0718
‚ĖĀumbrella	-10.0718
‚ĖĀpoids	-10.0719
‚ĖĀdangereux	-10.0726
‚ĖĀbill	-10.0734
ish	-10.0737
‚ĖĀcalme	-10.0746
‚ĖĀtu√©	-10.0764
‚ĖĀspeaks	-10.0765
hi	-10.0768
‚ĖĀwilling	-10.0776
ite	-10.0781
‚ĖĀhaut	-10.0794
‚ĖĀpass√©e	-10.081
appelle	-10.0812
‚ĖĀbl	-10.0816
‚ĖĀhorse	-10.0816
ot	-10.0823
‚ĖĀtel	-10.0825
‚ĖĀdiscuss	-10.083
‚ĖĀfl	-10.0832
‚ĖĀStay	-10.0835
‚ĖĀblague	-10.0835
‚ĖĀhusband	-10.0835
‚ĖĀsentence	-10.0835
‚ĖĀalive	-10.0835
qui	-10.0836
‚ĖĀlying	-10.084
‚ĖĀride	-10.084
‚ĖĀsang	-10.0848
‚ĖĀvol√©	-10.0861
‚ĖĀhabit	-10.0892
vin	-10.0892
‚ĖĀphotos	-10.0899
‚ĖĀcour	-10.0911
‚ĖĀgirls	-10.0923
ice	-10.0932
‚ĖĀvent	-10.0939
‚ĖĀcondition	-10.0952
‚ĖĀboyfriend	-10.0952
‚ĖĀdoubt	-10.0952
‚ĖĀphrase	-10.0952
‚ĖĀoncle	-10.0953
‚ĖĀstar	-10.0954
‚ĖĀArr√™tez	-10.0962
‚ĖĀNow	-10.097
‚ĖĀsupporter	-10.0977
‚ĖĀwhatever	-10.0986
‚ĖĀann√©es	-10.0994
‚ĖĀtr	-10.1002
‚ĖĀSin	-10.1004
‚ĖĀsometimes	-10.1009
‚ĖĀdogs	-10.101
‚ĖĀThanks	-10.1011
‚ĖĀAn	-10.1051
‚ĖĀTur	-10.1052
‚ĖĀcr	-10.1058
‚ĖĀbiblioth√®que	-10.1071
‚ĖĀconscience	-10.1071
‚ĖĀvacation	-10.1071
‚ĖĀ√©galement	-10.1072
‚ĖĀchaise	-10.1074
‚ĖĀmari√©e	-10.1078
‚ĖĀcoin	-10.1079
‚ĖĀhommes	-10.1082
‚ĖĀTa	-10.1082
‚ĖĀthirty	-10.1084
ling	-10.1095
‚ĖĀFor	-10.1098
‚ĖĀRegarde	-10.1125
‚ĖĀfemmes	-10.115
‚ĖĀlis	-10.1172
‚ĖĀsolve	-10.1173
avis	-10.118
‚ĖĀvieil	-10.1181
‚ĖĀHa	-10.1182
riez	-10.1187
‚ĖĀhalf	-10.1192
‚ĖĀNo√ęl	-10.1192
‚ĖĀabroad	-10.1192
‚ĖĀfault	-10.1192
‚ĖĀgo√Ľt	-10.1192
‚ĖĀquelconque	-10.1192
‚ĖĀresponsable	-10.1192
‚ĖĀcourir	-10.1194
‚ĖĀlist	-10.1262
‚ĖĀToute	-10.1266
‚ĖĀyen	-10.1283
‚ĖĀfer	-10.1294
bi	-10.1297
‚ĖĀsucceed	-10.1298
‚ĖĀdr√īle	-10.1314
‚ĖĀexperience	-10.1314
‚ĖĀlibrary	-10.1314
‚ĖĀnewspaper	-10.1314
‚ĖĀtranquille	-10.1314
‚ĖĀfloor	-10.1315
‚ĖĀsommeil	-10.1321
‚ĖĀservice	-10.1321
‚ĖĀchiens	-10.1322
‚ĖĀtie	-10.1332
‚ĖĀCha	-10.1337
‚ĖĀlistening	-10.1341
‚ĖĀsounds	-10.1347
‚ĖĀliste	-10.135
"	-10.1355
autres	-10.1365
‚ĖĀopened	-10.1375
‚ĖĀK	-10.1381
‚ĖĀdise	-10.1393
arbre	-10.1421
d√©jeuner	-10.1422
‚ĖĀclub	-10.1437
‚ĖĀsomebody	-10.1437
‚ĖĀforeign	-10.1437
‚ĖĀsuspect	-10.1438
‚ĖĀdisappointed	-10.1442
‚ĖĀcass√©	-10.1453
‚ĖĀwaste	-10.1456
‚ĖĀsentiment	-10.1458
‚ĖĀReste	-10.146
attendre	-10.146
‚ĖĀrules	-10.1469
‚ĖĀrevenu	-10.1475
‚ĖĀmur	-10.1475
‚ĖĀlever	-10.1479
‚ĖĀimpatient	-10.1481
‚ĖĀpire	-10.1497
‚ĖĀlac	-10.1512
‚ĖĀd√©range	-10.1515
‚ĖĀset	-10.1526
examen	-10.1546
‚ĖĀ2	-10.1549
ought	-10.1549
‚ĖĀblack	-10.1562
‚ĖĀtemp√™te	-10.1562
‚ĖĀv√©cu	-10.1562
‚ĖĀdouleur	-10.1562
‚ĖĀsignifie	-10.1562
‚ĖĀwall	-10.1562
‚ĖĀspecial	-10.1564
o√Ļ	-10.1583
‚ĖĀforme	-10.1587
‚ĖĀjeunes	-10.159
‚ĖĀEurope	-10.159
apr√®s	-10.1599
he	-10.1608
‚ĖĀreconnaissant	-10.1613
‚ĖĀill	-10.162
‚ĖĀport	-10.1631
‚ĖĀsun	-10.1643
‚ĖĀcom	-10.1654
eaucoup	-10.1687
employ	-10.1689
‚ĖĀsolution	-10.1689
‚ĖĀbreath	-10.1689
‚ĖĀstorm	-10.1689
‚ĖĀurgent	-10.169
‚ĖĀsalle	-10.169
‚ĖĀtaille	-10.1697
‚ĖĀr√®gles	-10.17
‚ĖĀha	-10.1706
‚ĖĀforc√©	-10.1722
‚ĖĀlend	-10.1728
‚ĖĀlearned	-10.1731
√©coute	-10.1792
‚ĖĀ√©tudiant	-10.1794
‚ĖĀborrow	-10.1801
‚ĖĀhold	-10.1803
‚ĖĀpatron	-10.1815
oudriez	-10.1817
‚ĖĀmontagne	-10.1817
‚ĖĀshare	-10.1817
‚ĖĀAucun	-10.1818
‚ĖĀbillet	-10.1818
‚ĖĀb√Ętiment	-10.1818
‚ĖĀchoose	-10.182
‚ĖĀdiscussion	-10.1823
‚ĖĀnervous	-10.1828
‚ĖĀprudente	-10.1828
‚ĖĀsupport	-10.183
‚ĖĀfallu	-10.1834
‚ĖĀcarefully	-10.1838
‚ĖĀgarde	-10.1847
ical	-10.1848
‚ĖĀpassed	-10.1899
‚ĖĀcou	-10.1925
‚ĖĀglass	-10.193
cer	-10.1932
‚ĖĀsmart	-10.1933
enfant	-10.1939
‚ĖĀfoot	-10.1947
‚ĖĀChristmas	-10.1947
‚ĖĀtraffic	-10.1947
‚ĖĀshop	-10.1947
‚ĖĀexcellent	-10.1948
‚ĖĀsouvenir	-10.1948
emp√™cher	-10.1948
‚ĖĀsta	-10.1949
how	-10.1954
‚ĖĀsuivre	-10.1956
‚ĖĀcontente	-10.1968
led	-10.1977
‚ĖĀplusieur	-10.198
ak	-10.1984
‚ĖĀmari√©	-10.1989
‚ĖĀpommes	-10.2
aise	-10.2006
‚ĖĀaid√©	-10.2012
‚ĖĀanniversaire	-10.2017
‚ĖĀferm√©	-10.2022
‚ĖĀpropres	-10.2026
‚ĖĀsell	-10.204
‚ĖĀspoke	-10.2052
‚ĖĀenter	-10.2056
‚ĖĀsol	-10.206
‚ĖĀvienne	-10.2077
appeler	-10.2077
‚ĖĀmien	-10.2077
‚ĖĀeasily	-10.2079
‚ĖĀmagazine	-10.2079
‚ĖĀwhite	-10.2079
‚ĖĀs√©rieux	-10.2079
‚ĖĀcamp	-10.2079
‚ĖĀpretend	-10.2079
‚ĖĀvoix	-10.2079
‚ĖĀpr√©cis	-10.2079
‚ĖĀSuis	-10.2079
‚ĖĀsomewhere	-10.2079
‚ĖĀmienne	-10.2081
‚ĖĀinvolved	-10.2081
‚ĖĀhonte	-10.2084
‚ĖĀdirection	-10.2094
‚ĖĀaurais	-10.2105
‚ĖĀsight	-10.2106
‚ĖĀapple	-10.2106
‚ĖĀli	-10.2106
‚ĖĀdessus	-10.2116
‚ĖĀgun	-10.2127
‚ĖĀimagine	-10.214
√©ri	-10.2144
‚ĖĀsever	-10.2154
‚ĖĀ10	-10.2166
‚ĖĀmeal	-10.2175
‚ĖĀall√©s	-10.218
ient	-10.2188
‚ĖĀbout	-10.2196
‚ĖĀfight	-10.22
‚ĖĀvend	-10.2207
entretenir	-10.2212
‚ĖĀchemise	-10.2212
‚ĖĀinnocent	-10.2212
‚ĖĀshirt	-10.2212
‚ĖĀdifference	-10.2212
‚ĖĀlunettes	-10.2212
‚ĖĀahead	-10.2212
‚ĖĀbelong	-10.2212
dedans	-10.2212
‚ĖĀmontr√©	-10.2213
‚ĖĀmariage	-10.2214
‚ĖĀpress	-10.2215
‚ĖĀregarda	-10.2221
‚ĖĀcarry	-10.2222
‚ĖĀcry	-10.2231
‚ĖĀrendez	-10.2232
‚ĖĀgets	-10.2236
‚ĖĀinconv√©nient	-10.2242
‚ĖĀcouru	-10.2257
‚ĖĀsuppos√©	-10.226
arriver	-10.2261
‚ĖĀsleeping	-10.2267
‚ĖĀdanser	-10.2267
‚ĖĀlaugh	-10.229
‚ĖĀgar√ßons	-10.2294
‚ĖĀrang	-10.2295
‚ĖĀgagne	-10.2303
‚ĖĀloi	-10.2339
‚ĖĀchats	-10.2344
‚ĖĀmanage	-10.2346
‚ĖĀchouette	-10.2347
‚ĖĀherself	-10.2347
‚ĖĀmensonge	-10.2347
‚ĖĀstudie	-10.2347
‚ĖĀbanque	-10.2347
‚ĖĀcrains	-10.2347
‚ĖĀeither	-10.2347
‚ĖĀ√Čtats	-10.2348
‚ĖĀwinter	-10.2348
‚ĖĀshut	-10.2348
‚ĖĀamus√©	-10.2348
‚ĖĀRestez	-10.2354
‚ĖĀMo	-10.2357
‚ĖĀr√©fl√©chir	-10.2365
io	-10.2374
‚ĖĀice	-10.2376
‚ĖĀeye	-10.2383
‚ĖĀseras	-10.2389
‚ĖĀarticle	-10.2389
‚ĖĀadore	-10.2392
‚ĖĀmorte	-10.2395
‚ĖĀsold	-10.2397
‚ĖĀsave	-10.2401
‚ĖĀinter	-10.2401
ph	-10.2403
‚ĖĀdiff√©rent	-10.2428
‚ĖĀmeans	-10.2428
‚ĖĀfermer	-10.2433
‚ĖĀnu	-10.2443
‚ĖĀEvery	-10.2484
‚ĖĀplenty	-10.2484
‚ĖĀvalise	-10.2484
‚ĖĀcolor	-10.2484
‚ĖĀNothing	-10.2484
‚ĖĀgift	-10.2484
‚ĖĀbaseball	-10.2484
‚ĖĀheld	-10.2485
‚ĖĀVoici	-10.2485
‚ĖĀcourage	-10.2486
‚ĖĀcompter	-10.2489
‚ĖĀprepared	-10.2492
‚ĖĀcourant	-10.2498
‚ĖĀfacilement	-10.2498
‚ĖĀnombre	-10.2502
attendais	-10.2506
‚ĖĀparlez	-10.2515
‚ĖĀvingt	-10.2519
‚ĖĀfruit	-10.2523
‚ĖĀrefused	-10.2526
‚ĖĀsc	-10.2531
‚ĖĀinvit√©	-10.2547
c√©	-10.2566
‚ĖĀpieds	-10.2566
ize	-10.2573
‚ĖĀharder	-10.259
‚ĖĀhonn√™te	-10.2593
‚ĖĀcourse	-10.2594
‚ĖĀpens	-10.2612
‚ĖĀcouleur	-10.2623
‚ĖĀdiff√©rence	-10.2623
‚ĖĀenvoy√©	-10.2623
‚ĖĀsoci√©t√©	-10.2623
‚ĖĀdiscours	-10.2623
‚ĖĀcong√©	-10.2623
‚ĖĀlongue	-10.2631
‚ĖĀtomb√©e	-10.2633
‚ĖĀguys	-10.2633
‚ĖĀcertainement	-10.2634
‚ĖĀtra	-10.2641
‚ĖĀmarier	-10.2644
ster	-10.2667
‚ĖĀmail	-10.2673
‚ĖĀchante	-10.2681
‚ĖĀnote	-10.2697
‚ĖĀagreed	-10.2703
‚ĖĀpromised	-10.2708
‚ĖĀoccasion	-10.2724
‚ĖĀcalm	-10.273
‚ĖĀint√©ress√©	-10.2735
‚ĖĀchoisir	-10.2735
‚ĖĀob	-10.2745
‚ĖĀendormi	-10.2747
‚ĖĀerreurs	-10.2753
‚ĖĀrends	-10.2757
‚ĖĀclair	-10.2763
‚ĖĀSomething	-10.2764
‚ĖĀdriving	-10.2764
‚ĖĀciel	-10.2764
asseoir	-10.2764
‚ĖĀimagination	-10.2765
‚ĖĀdeserve	-10.2765
‚ĖĀimmediately	-10.2765
‚ĖĀbank	-10.2765
ignorais	-10.2766
‚ĖĀvivent	-10.2767
‚ĖĀvoyager	-10.277
‚ĖĀallowed	-10.2775
lui	-10.2782
‚ĖĀcancer	-10.2789
‚ĖĀlaw	-10.2792
‚ĖĀaviez	-10.2797
‚ĖĀretourner	-10.2798
‚ĖĀdressed	-10.2803
‚ĖĀgroupe	-10.2811
‚ĖĀkid	-10.2811
‚ĖĀraining	-10.2814
‚ĖĀcontinuer	-10.283
‚ĖĀshower	-10.2837
‚ĖĀbi	-10.2852
‚ĖĀbless√©e	-10.2854
‚ĖĀcri	-10.2862
‚ĖĀcru	-10.2863
‚ĖĀtalent	-10.2891
‚ĖĀearlier	-10.2907
‚ĖĀm√©dicament	-10.2907
‚ĖĀwomen	-10.2907
‚ĖĀpermis	-10.2907
‚ĖĀutile	-10.2907
‚ĖĀm√©rite	-10.2907
‚ĖĀBien	-10.2907
‚ĖĀstylo	-10.2907
‚ĖĀboat	-10.2908
‚ĖĀliar	-10.2909
‚ĖĀgagn√©	-10.2909
attend	-10.291
h√ītel	-10.291
affaire	-10.2911
‚ĖĀworse	-10.2913
ray	-10.2913
‚ĖĀremercier	-10.2917
‚ĖĀglasses	-10.2926
‚ĖĀsoir√©e	-10.2932
‚ĖĀAllons	-10.2934
‚ĖĀparfait	-10.2945
‚ĖĀfeelings	-10.2946
‚ĖĀSe	-10.2946
‚ĖĀouverte	-10.2968
‚ĖĀmenti	-10.2972
qu√©	-10.2979
‚ĖĀWere	-10.2985
‚ĖĀkeys	-10.2999
‚ĖĀouvrir	-10.3004
cent	-10.303
‚ĖĀpromis	-10.3032
p√®re	-10.3039
‚ĖĀteach	-10.3043
‚ĖĀpeint	-10.3051
‚ĖĀpower	-10.3051
‚ĖĀSorry	-10.3052
‚ĖĀanimaux	-10.3052
‚ĖĀpopulation	-10.3052
‚ĖĀtelevision	-10.3052
√Į	-10.3052
‚ĖĀmaladie	-10.3052
‚ĖĀadmit	-10.3052
‚ĖĀimpressed	-10.3053
‚ĖĀcoucher	-10.306
‚ĖĀpage	-10.306
‚ĖĀDonnez	-10.3061
ants	-10.3067
‚ĖĀlaissez	-10.3068
‚ĖĀcontinue	-10.3075
seriez	-10.3084
‚ĖĀcommen√ßa	-10.3084
‚ĖĀwaited	-10.3116
allai	-10.3123
‚ĖĀravi	-10.3124
hier	-10.3129
‚ĖĀmanquer	-10.3142
‚ĖĀdirait	-10.3144
hose	-10.316
‚ĖĀlake	-10.3163
‚ĖĀHere	-10.3169
‚ĖĀarriv√©e	-10.3173
√©ment	-10.3193
Unis	-10.3199
‚ĖĀMonday	-10.3199
‚ĖĀbizarre	-10.3199
‚ĖĀcheval	-10.3199
‚ĖĀfrapp√©	-10.3199
‚ĖĀlundi	-10.3199
‚ĖĀremain	-10.32
‚ĖĀwonderful	-10.32
‚ĖĀvisage	-10.3203
‚ĖĀrent	-10.3204
‚ĖĀcontrol	-10.3204
fin	-10.3212
‚ĖĀleg	-10.3221
‚ĖĀexamen	-10.3233
rions	-10.3241
vent	-10.3267
‚ĖĀconna√ģtre	-10.3273
vec	-10.3305
‚ĖĀrecherche	-10.3306
‚ĖĀdecide	-10.3317
‚ĖĀAmerica	-10.3322
‚ĖĀpot	-10.3323
‚ĖĀfile	-10.3323
‚ĖĀintention	-10.3328
‚ĖĀfool	-10.3347
‚ĖĀMaintenant	-10.3348
‚ĖĀautoris√©	-10.3348
‚ĖĀdocteur	-10.3348
‚ĖĀheavy	-10.3348
‚ĖĀtwice	-10.3348
‚ĖĀincroyable	-10.3348
‚ĖĀinside	-10.335
‚ĖĀpoche	-10.3351
‚ĖĀpainted	-10.3362
‚ĖĀforte	-10.3369
√©r√©	-10.3371
‚ĖĀmanqu√©	-10.3374
‚ĖĀjolie	-10.3381
ame	-10.3389
‚ĖĀrepos	-10.3392
‚ĖĀwalking	-10.3409
‚ĖĀligne	-10.3416
‚ĖĀsoucie	-10.342
‚ĖĀwind	-10.3421
‚ĖĀ1	-10.3422
‚ĖĀconvaincu	-10.3442
‚ĖĀexam	-10.3448
ition	-10.3451
‚ĖĀasking	-10.3452
‚ĖĀimportante	-10.3466
‚ĖĀappel	-10.3468
‚ĖĀDieu	-10.3499
‚ĖĀcigarette	-10.3499
‚ĖĀappr√©ci√©	-10.35
‚ĖĀLeave	-10.3501
‚ĖĀfiche	-10.3501
nique	-10.3503
‚ĖĀEven	-10.3506
‚ĖĀcooking	-10.3521
‚ĖĀcuisiner	-10.3526
‚ĖĀrentr√©	-10.355
‚ĖĀmoyen	-10.3566
ped	-10.3575
‚ĖĀexcuse	-10.3587
‚ĖĀtraite	-10.3615
‚ĖĀtreat	-10.3638
‚ĖĀballe	-10.3638
ness	-10.364
r√©e	-10.3652
int√©rieur	-10.3653
‚ĖĀafford	-10.3653
‚ĖĀmoiti√©	-10.3653
‚ĖĀreconnu	-10.3653
‚ĖĀslept	-10.3653
‚ĖĀviande	-10.3653
‚ĖĀvouliez	-10.3653
‚ĖĀ√©lev√©	-10.3653
‚ĖĀalso	-10.3653
‚ĖĀfootball	-10.3653
‚ĖĀfeed	-10.3654
‚ĖĀtire	-10.3664
‚ĖĀappeler	-10.3677
‚ĖĀkissed	-10.3677
‚ĖĀseemed	-10.3703
‚ĖĀira	-10.3714
eu	-10.3743
‚ĖĀtop	-10.3744
ari	-10.3759
‚ĖĀbal	-10.3762
‚ĖĀsuggest	-10.378
ial	-10.3791
‚ĖĀdevin	-10.3795
‚ĖĀdirect	-10.3799
a√©roport	-10.3809
ext√©rieur	-10.3809
‚ĖĀhabituellement	-10.3809
‚ĖĀnettoyer	-10.3809
‚ĖĀparticular	-10.3809
‚ĖĀpr√©sident	-10.3809
‚ĖĀsuitcase	-10.3809
‚ĖĀart	-10.381
‚ĖĀgolf	-10.381
√©chec	-10.381
‚ĖĀattrap√©	-10.381
‚ĖĀmarry	-10.381
‚ĖĀcopine	-10.381
‚ĖĀQuoi	-10.381
‚ĖĀrude	-10.3811
‚ĖĀgotten	-10.3813
‚ĖĀd√©cider	-10.3814
ord	-10.3815
‚ĖĀfallait	-10.3815
‚ĖĀconseilla	-10.3816
‚ĖĀstep	-10.3824
ian	-10.3826
‚ĖĀsouri	-10.3831
is√©	-10.3841
‚ĖĀgu	-10.3856
‚ĖĀAl	-10.3866
‚ĖĀnage	-10.3874
‚ĖĀpr√©f√©r√©	-10.3888
‚ĖĀl√®ve	-10.3922
‚ĖĀferme	-10.3933
appr	-10.3938
‚ĖĀcruel	-10.3942
m√®re	-10.3947
‚ĖĀblood	-10.3968
‚ĖĀc√©l√®bre	-10.3968
‚ĖĀpatience	-10.3968
‚ĖĀpleut	-10.3968
‚ĖĀpr√©par√©	-10.3968
‚ĖĀEssaie	-10.3968
‚ĖĀemprunter	-10.3968
‚ĖĀanywhere	-10.3969
‚ĖĀvoice	-10.3972
land	-10.398
‚ĖĀfailed	-10.3981
‚ĖĀlaughed	-10.3987
‚ĖĀwood	-10.3988
‚ĖĀbouton	-10.3991
‚ĖĀanimals	-10.4009
‚ĖĀfaisons	-10.4012
‚ĖĀinstant	-10.4013
‚ĖĀlikely	-10.4013
√©couter	-10.4021
id√©e	-10.4026
wo	-10.4036
‚ĖĀauriez	-10.405
‚ĖĀfavor	-10.4078
‚ĖĀcourses	-10.4117
‚ĖĀVoudra	-10.413
‚ĖĀobtenu	-10.413
‚ĖĀsatisfied	-10.413
‚ĖĀwake	-10.413
‚ĖĀwelcome	-10.413
‚ĖĀthrow	-10.413
‚ĖĀVenez	-10.413
‚ĖĀaccused	-10.413
‚ĖĀblue	-10.4131
‚ĖĀMost	-10.4133
aimait	-10.4134
uc	-10.4136
‚ĖĀpr√©parer	-10.4138
‚ĖĀideas	-10.4138
‚ĖĀduty	-10.4139
‚ĖĀmer	-10.4139
‚ĖĀcousin	-10.4141
‚ĖĀpont	-10.4151
ateur	-10.4152
S	-10.4154
cy	-10.4159
‚ĖĀfishing	-10.4159
‚ĖĀseven	-10.4168
‚ĖĀneuf	-10.4182
‚ĖĀremind	-10.419
old	-10.4194
‚ĖĀIsn	-10.4207
‚ĖĀvert	-10.4207
ork	-10.4212
‚ĖĀD√©sol√©	-10.4228
action	-10.4235
‚ĖĀarbre	-10.4236
‚ĖĀsemaines	-10.4238
‚ĖĀreturn	-10.4278
‚ĖĀplain	-10.4291
‚ĖĀsp√©cial	-10.4293
‚ĖĀblanc	-10.4293
‚ĖĀShould	-10.4293
‚ĖĀViens	-10.4293
‚ĖĀairport	-10.4293
‚ĖĀcombat	-10.4293
‚ĖĀconversation	-10.4293
‚ĖĀholiday	-10.4293
‚ĖĀpromenade	-10.4293
‚ĖĀpr√©vu	-10.4293
‚ĖĀ√©cout√©	-10.4293
‚ĖĀenemy	-10.4293
‚ĖĀlawyer	-10.4293
‚ĖĀmus√©e	-10.4293
‚ĖĀstick	-10.4293
‚ĖĀ√©l√®ves	-10.4293
‚ĖĀdebout	-10.4294
‚ĖĀdestin	-10.4297
‚ĖĀwarned	-10.4301
‚ĖĀseriously	-10.4306
aurai	-10.4314
‚ĖĀrencontre	-10.4319
ira	-10.4325
‚ĖĀchoisi	-10.4325
‚ĖĀsuivi	-10.4335
‚ĖĀring	-10.4335
‚ĖĀmoyens	-10.4384
3	-10.4419
‚ĖĀparvenu	-10.4425
‚ĖĀbase	-10.445
‚ĖĀHas	-10.4455
‚ĖĀboys	-10.4455
‚ĖĀJohn	-10.446
‚ĖĀbottle	-10.446
‚ĖĀpopular	-10.446
‚ĖĀstuff	-10.446
‚ĖĀwoke	-10.446
‚ĖĀconnaissance	-10.446
universit√©	-10.4461
‚ĖĀChinese	-10.4462
‚ĖĀterminer	-10.447
irent	-10.4471
‚ĖĀavocat	-10.4476
‚ĖĀhabite	-10.4487
‚ĖĀsoup	-10.4497
oyons	-10.4537
‚ĖĀcl√©s	-10.454
‚ĖĀsend	-10.4557
‚ĖĀpomme	-10.4562
‚ĖĀd√©but	-10.4591
‚ĖĀsourire	-10.4595
‚ĖĀescape	-10.4599
‚ĖĀleaves	-10.4624
‚ĖĀashamed	-10.463
‚ĖĀbridge	-10.463
‚ĖĀconvaincre	-10.463
‚ĖĀexplication	-10.463
‚ĖĀmuseum	-10.463
‚ĖĀprintemps	-10.463
‚ĖĀpresident	-10.463
‚ĖĀLondon	-10.463
‚ĖĀfear	-10.463
‚ĖĀgrave	-10.463
‚ĖĀsky	-10.463
‚ĖĀcorps	-10.463
‚ĖĀmention	-10.4631
‚ĖĀearth	-10.4631
‚ĖĀbutton	-10.4632
‚ĖĀallait	-10.4637
‚ĖĀRegardez	-10.464
‚ĖĀsou	-10.4645
‚ĖĀlock	-10.4646
‚ĖĀconvinced	-10.4654
‚ĖĀdouche	-10.4655
‚ĖĀpaint	-10.4658
ither	-10.466
‚ĖĀcomprend	-10.466
A	-10.4661
‚ĖĀpr	-10.4671
‚ĖĀmeat	-10.4715
‚ĖĀdepend	-10.4717
ited	-10.472
‚ĖĀfired	-10.4732
‚ĖĀraise	-10.4737
‚ĖĀbonnes	-10.4743
‚ĖĀhi	-10.4748
‚ĖĀw	-10.4751
‚ĖĀtrees	-10.477
‚ĖĀsympa	-10.4777
lon	-10.4785
‚ĖĀLondres	-10.4802
‚ĖĀchinois	-10.4802
‚ĖĀsweet	-10.4802
‚ĖĀgarage	-10.4802
‚ĖĀempty	-10.4802
‚ĖĀforgive	-10.4802
‚ĖĀd√©pend	-10.4804
‚ĖĀvide	-10.4805
‚ĖĀrapide	-10.481
‚ĖĀtravaill√©	-10.4813
‚ĖĀlaughing	-10.482
ujourd	-10.4828
‚ĖĀlangues	-10.4828
‚ĖĀsortie	-10.4829
‚ĖĀennuis	-10.4831
impression	-10.4836
